Repository: akissa/baruwa2
Catalog: baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: ar, bg, ca, el, es, hi, it, ja, lv, ru, sv, tr, ur, vi

source: If a potential phishing attack is found in the message, do you want to modify the subject line?
ar: إذا تم العثور على أي هجوم محتمل من الخداع في الرسالة، هل تريد تعديل سطر الموضوع؟
bg: Ако потенциална фишинг атака се намира в съобщението, искате ли да промените темата?

source: Phishing Subject Text
ar: نص الموضوع الخداع
bg: Фишинг предмет текст
ca: Text de l'assignatura de suplantació d'identitat
el: Ηλεκτρονικό ' ψάρεμα ' αντικείμενο κειμένου
es: Texto del asunto de phishing
hi: फ़िशिंग विषय पाठ
it: Testo oggetto di phishing
ja: フィッシング詐欺の件名のテキスト
lv: Phishing tēmas teksts
ru: Фишинг: Текст темы
sv: Phishing ämnestexten
tr: Kimlik avı konu metni
ur: فشنگ موضوع متن
vi: Lừa đảo trực tuyến chủ đề văn bản

source: This is the text to add to the start of the subject if the "Phishing Modify Subject" option is set.
ar: هذا هو النص الذي تريد إضافة إلى بداية هذا الموضوع إذا تم تعيين الخيار "موضوع تعديل الخداع".
bg: Това е текстът, за да добавите в началото на темата, ако е зададена опцията "Фишинг промяна тема".

source: Spam Modify Subject
ar: تعديل الموضوع من البريد المزعج
bg: Спам променя темата
ca: Spam modificar el tema
el: Spam τροποποιήσετε θέμα
es: Spam modificar tema
hi: स्पैम विषय को संशोधित करें
it: Spam modifica soggetto
ja: スパムは、件名を変更します。
lv: Spam mainīt tematu
ru: Спам: изменить тему
sv: Spam ändra ämne
tr: Spam konu değiştirme
ur: سپیم مضمون میں ترمیم کریں
vi: Thư rác sửa đổi chủ đề

source: If the message is spam, do you want to modify the subject line?
ar: إذا كانت الرسالة البريد المزعج، هل تريد تعديل سطر الموضوع؟
bg: Ако съобщението е спам, искате ли да промените темата?

source: Spam Subject Text
ar: نص الموضوع المزعج
bg: Спам темата текст
ca: Text de tema de spam
el: Spam αντικείμενο κειμένου
es: Texto del asunto de spam
hi: स्पैम विषय पाठ
it: Testo oggetto di spam
ja: スパムの件名のテキスト
lv: Surogātpasta tēmas teksts
ru: Спам: Текст темы
sv: Spam ämnestexten
tr: Spam konu metni
ur: سپیم موضوع متن
vi: Thư rác chủ đề văn bản

source: This is the text to add to the start of the subject if the "Spam Modify Subject" option is set.
ar: هذا هو النص الذي تريد إضافة إلى بداية هذا الموضوع إذا تم تعيين الخيار "البريد المزعج تعديل هذا الموضوع".
bg: Това е текстът, за да добавите в началото на темата, ако е зададена опцията "Спам променя тема".

source: High Scoring Spam Modify Subject
ar: البريد المزعج التهديف عالية تعديل الموضوع
bg: Високо точкуване спам променя темата
ca: Alta Puntuació Spam modificar el tema
el: Υψηλή Βαθμολογία Spam τροποποιήσετε θέμα
es: Alta puntuación de Spam modificar tema
hi: उच्च स्कोरिंग स्पैम को संशोधित विषय
it: Alto punteggio Spam modifica soggetto
ja: 高得点スパムは、件名を変更します。
lv: Augstu punktu skaitu surogātpasta mainīt tematu
ru: Высокорейтинговый спам: изменить тему
sv: Hög poäng Spam ändra ämne
tr: Yüksek skor Spam konu değiştirme
ur: اعلی سکور سپیم مضمون میں ترمیم کریں
vi: Cao điểm Spam thay đổi chủ đề

source: This is just like the "Spam Modify Subject" option above, except that it applies when the message is higher than the "Definate Spam Score" value.
ar: وهذا مجرد مثل "موضوع تعديل البريد المزعج" الخيار أعلاه، فيما عدا أنه يتم تطبيقه عند الرسالة التي أعلى من قيمة "محدداً إلى النتيجة المرغوبة".
bg: Това е точно като на "спам променя тема" опцията по-горе, с тази разлика, че тя се прилага, когато съобщението е по-висока от стойността на "Многоплодни спам резултат".

source: High Scoring Spam Subject Text
ar: البريد المزعج التهديف عالية في نص الموضوع
bg: Високо точкуване спам темата текст
ca: Alta Puntuació Spam tema Text
el: Υψηλής βαθμολογίας Spam αντικείμενο κειμένου
es: Alta puntuación texto del asunto del correo basura
hi: उच्च स्कोरिंग स्पैम विषय पाठ
it: Alto punteggio Spam soggetto testo
ja: 高得点スパムの件名のテキスト
lv: Augstu punktu skaitu surogātpasta tēmas teksts
ru: Высокорейтинговый спам: текст темы
sv: Hög poäng Spam ämnestext
tr: Yüksek skor Spam konu metni
ur: اعلی سکور سپیم موضوع متن
vi: Cao điểm thư rác chủ đề văn bản

source: This is the text to add to the start of the subject if the "High Scoring Spam Modify Subject" option is set.
ar: هذا هو النص الذي تريد إضافة إلى بداية هذا الموضوع إذا تم تعيين الخيار "عالية التهديف المزعج تعديل هذا الموضوع".
bg: Това е текстът, за да добавите в началото на темата, ако е зададена опцията "Високо точкуване спам промяна тема".

source: Warning Is Attachment
ar: تحذير من المرفقات
bg: Предупреждение е прикачен файл
ca: Advertiment és l'afecció
el: Προειδοποίηση είναι συνημμένο
es: ADVERTENCIA es accesorio
hi: अनुलग् नक चेतावनी है
it: Avviso è allegato
ja: 添付ファイルの警告であります。
lv: Brīdinājums ir pielikums
ru: Предупреждение в приложении
sv: Varning är bifogad fil
tr: Uyarı ektir.
ur: تنبیہ لگاؤ ہے ۔
vi: Chú ý là tập tin đính kèm

source: When an infection or attachment is replaced by a plain-text warning, should the warning be in an attachment? If "no" then it will be placed in-line.
ar: عندما يتم استبدال العدوى أو مرفق بتحذير نص عادي، ينبغي أن يكون التحذير في ملحق؟ إذا كان "لا" ثم فإنه سيتم وضع في الخط.
bg: Когато инфекция или прикачен файл се заменя с обикновен текст предупреждение, трябва да бъде предупреждение в прикачен файл? Ако "не" след това той ще бъде поставен в ред.

source: Attachment Warning Filename
ar: ملف مرفق تحذير
bg: Предупреждение файл прикачен файл
ca: Nom del fitxer advertència de fitxer adjunt
el: Όνομα αρχείου του συνημμένου προειδοποίηση
es: Nombre de archivo de datos adjuntos ADVERTENCIA
hi: अनुलग् नक चेतावनी फ़ाइल का नाम
it: Allegato avviso nomefile
ja: 添付ファイルの警告のファイル名
lv: Brīdinājums faila pielikumu
ru: Вложеный файл: имя файла
sv: Bifogad varning filnamn
tr: Ek uyarı dosya adı
ur: منسلکہ تنبیہ نام مسل
vi: Tập tin đính kèm cảnh báo tên tệp

source: When an infection or attachment is replaced by a plain-text warning, and that warning is an attachment, this is the filename of the new attachment.
ar: عندما يتم استبدال العدوى أو مرفق بتحذير نص عادي، وهذا التحذير مرفق، هذا هو اسم الملف المرفق الجديد.
bg: Когато инфекция или прикачен файл се заменя с обикновен текст предупреждение, и това предупреждение е прикачен, това е името на файла на новия прикачен файл.

source: Attachment Encoding Charset
ar: Charset ترميز المرفقات
bg: Прикачен файл кодиране на знаци
ca: Fitxer adjunt codificació de caràcters
el: Συνημμένο κωδικοποίησης Charset
es: Accesorio codificación Charset
hi: अनुलग्नक एन्कोडिंग Charset
it: Charset di codifica degli allegati
ja: 添付ファイルのエンコーディング文字セット
lv: Pielikumu kodējumu Charset
ru: Вложение: кодировки символов
sv: Bifogad fil kodning Charset
tr: Ek kodlama karakter kümesi
ur: منسلکہ انکوڈنگ چارسیٹ
vi: Tập tin đính kèm mã hóa Charset

source: What character set do you want to use for the attachment that replaces infections? Do not change this unless you know what you are doing.
ar: ما هو حرف تعيين التي تريد استخدامها للمرفق الذي يستبدل التهابات؟ لا تقم بتغيير هذا إلا إذا كنت تعرف ما تقومون به.
bg: Какъв характер поставям искате ли да използвате на прикачения файл, който замества инфекции? Да не се променя това, освен ако не знаете какво правите.

source: Virus Scanners
ar: الماسحات الضوئية الفيروسات
bg: Вирус скенери
ca: Detectors de virus
el: Σαρωτές ιών
es: Detectores de virus
hi: वायरस स्कैनर
it: Virus scanner
ja: ウイルス スキャナー
lv: Vīrusu skeneri
ru: Вирус сканеры
sv: Viruskontroll
tr: Virüs tarayıcıları
ur: وائرس سکینر
vi: Máy quét virus

source: Which Secondary Virus Scanning package to use? Set to none if you do not have a second Anti-Virus Package ClamAV scanning takes place at SMTP time by default.
ar: الحزمة "تفحص الفيروسات الثانوي" استخدام؟ تعيين إلى لا شيء إذا لم يكن لديك ClamAV مكافحة الفيروسات الحزمة الثانية تجري المسح الضوئي الوقت SMTP بشكل افتراضي.
bg: Кой вторични сканиране за вируси пакет да се използва? Задаване на няма, ако не сте вторият антивирусен пакет ClamAV сканиране се осъществява до SMTP време по подразбиране.

source: Virus Scanner Timeout
ar: مهلة ماسح الفيروسات
bg: Вирус скенер изчакване
ca: Temps d'espera de l'escàner de virus
es: Tiempo de espera de virus Scanner
hi: वायरस स्कैनर टाइमआउट
ja: ウイルス スキャナーのタイムアウト
lv: Vīrusu skenera taimauts
ru: Вирус сканер таймаут
tr: Virüs tarayıcı zaman aşımı
ur: وائرس سکینر تعطل وقت
vi: Thời gian chờ máy quét virus

source: The maximum length of time the secondary virus scanner is allowed to run for 1 batch of messages (in seconds)
ar: الحد الأقصى لطول الوقت مكافحة الفيروسات الثانوي هو السماح بتشغيل الدفعة 1 من الرسائل (بالثواني)
bg: Максималната дължина на време вторичната вирус скенер е позволено да се кандидатира за 1 партида от съобщения (в секунди)

source: Deliver Disinfected Files
ar: تسليم الملفات تطهيرها
bg: Доставят дезинфекцирани файлове
ca: Repartir arxius desinfectat
el: Παραδώσει απολυμαίνονται αρχεία
es: Entregar archivos desinfectados
hi: विसंक्रमित फ़ाइलें उद्धार
it: Consegnare i file disinfettati
ja: 消毒のファイルを配信します。
lv: Piegādāt dezinficēt failu
ru: Доставить вылеченных файлов
sv: Leverera desinficeras filer
tr: Dezenfekte dosyaları teslim
ur: حوالہ داسانفیکٹید مسلیں
vi: Cung cấp khử các tập tin

source: Should the Scanner attempt to disinfect infected attachments and then deliver the clean ones. "Disinfection" involves removing viruses from files (such as removing macro viruses from documents).
ar: وينبغي محاولة الماسح الضوئي تطهير المرفقات المصابة، وثم تسليم تلك نظيفة. "تطهير" ينطوي على إزالة الفيروسات من الملفات (مثل إزالة فيروسات الماكرو من الوثائق).
bg: Да скенерът се опитва да дезинфекция на инфектираните прикачени файлове и след това дава чисти такива. "Дезинфекция" включва премахване на вируси от файлове (като например премахване на макро вируси от документи).

source: Silent Viruses
ar: فيروسات صامت
bg: Тиха вируси
ca: Virus en silenci
el: Σιωπηλή ιοί
es: Virus silenciosos
hi: मूक वायरस
it: Virus silenzioso
ja: サイレント ウイルス
lv: Klusais vīrusi
ru: Тихая вирусов
sv: Tysta virus
tr: Sessiz virüs
ur: خاموش وائرس
vi: Im lặng virus

source: Strings listed here will be searched for in the output of the virus scanners. It is used to list which viruses should be handled differently from other viruses.
ar: سيتم البحث عن سلاسل المسرودة هنا في الإخراج من الماسحات الضوئية الفيروسات. يتم استخدامه لقائمة الفيروسات التي ينبغي التعامل معها بشكل مختلف عن غيره من الفيروسات.
bg: Струни, изброени тук ще бъдат търсени в продукцията на вирус скенери. Той се използва като списък кои вируси трябва да се работи по различен начин от други вируси.

source: Still Deliver Silent Viruses
ar: لا يزال وضع فيروسات صامت
bg: Доставят все още мълчи вируси
ca: Virus en silenci la data de lliurament
el: Ακόμα τη σιωπηλή μετάδοση ιών
es: Todavía enviar virus silenciosos
hi: अभी भी चुप वायरस उद्धार
it: Ancora consegnare virus silenzioso
ja: まだサイレントのウイルスを配信します。
lv: Joprojām nogādātu vīrusus klusums
ru: Еще немого вирусов
sv: Fortfarande leverera tysta virus
tr: Hala sessiz virüs bulaştırmak
ur: ابھی تک خاموش وائرس پہنچانے
vi: Vẫn còn cung cấp im lặng virus

source: Deliver (after cleaning) messages that contained viruses listed in the above option ("Silent Viruses") to the recipient?
ar: التسليم (بعد التنظيف) الرسائل التي تحتوي الفيروسات المدرجة في الخيار أعلاه ("فيروسات الصامتة") إلى المتلقي؟
bg: Доставяне (след почистване) на съобщенията, които съдържат вируси, изброени в по-горе опция ("тиха вируси") на получателя?

source: Non-Forging Viruses
ar: فيروسات غير تزوير
bg: Не пресовото вируси
ca: Habitacions-forja virus
el: Μη-σφυρηλάτησης ιοί
es: Virus no forja
hi: गैर फोर्जिंग वायरस
it: Virus non-forgiatura
ja: 非鍛造ウイルス
lv: Kalšanas vīrusi
ru: -Прессового вирусов
sv: Icke-smide virus
tr: Dövme olmayan virüs
ur: غیر فورگانگ وائرس
vi: Vi-rút rèn

source: Strings listed here will be searched for in the output of the virus scanners. It works to achieve the opposite effect of the "Silent Viruses" listed above.
ar: سيتم البحث عن سلاسل المسرودة هنا في الإخراج من الماسحات الضوئية الفيروسات. أنه يعمل لتحقيق التأثير المعاكس "فيروسات الصامت" المذكورة أعلاه.
bg: Струни, изброени тук ще бъдат търсени в продукцията на вирус скенери. Тя работи на обратния ефект от "Silent вируси", изброени по-горе.

source: Spam-Virus Header
ar: رأس البريد المزعج للفيروسات
bg: Спам-вирус заглавка
ca: Capçalera de correu brossa-Virus
el: Κεφαλίδα spam-Virus
es: Encabezado de spam-Virus
hi: स्पैम-वायरस हैडर
it: Spam-Virus intestazione
ja: スパム ウイルス ヘッダー
lv: Spam Virus galvenes
ru: Заголовок спам вирус
sv: Spam-Virus huvud
tr: Spam ve virüs başlığı
ur: سپیم وائرس سرتحریر
vi: Tiêu đề thư rác Virus

source: Some virus scanners use their signatures to detect spam as well as viruses. These "viruses" are called "spam-viruses". When they are found the following header will be added to your message before it is passed to SpamAssassin, listing all the "spam-viruses" that were found as a comma-separated list.
ar: استخدام بعض الماسحات الضوئية الفيروسات التواقيع الخاصة بهم للكشف عن البريد المزعج، فضلا عن الفيروسات. وتسمى هذه "فيروسات" "البريد المزعج--الفيروسات". عندما يتم العثور على رأس الصفحة التالية سوف تضاف إلى الرسالة الخاصة بك قبل أن يتم تمريره إلى SpamAssassin، سرد جميع "البريد المزعج--الفيروسات" التي تم العثور عليها كقائمة مفصولة بفواصل.
bg: Някои вирус скенери използват техните подписи за откриване на спам, както и вируси. Тези "вируси" се наричат "спам-вируси". Когато те се намират следните заглавието ще бъде добавен към съобщението си, преди да се премине към SpamAssassin, листинг всички "спам-вируси", които са били намерени като със стойности, разделени със запетаи списък.

source: Virus Names Which Are Spam
ar: أسماء الفيروسات التي هي البريد المزعج
bg: Имена на вируса, които са спам
ca: Noms de virus que són Spam
el: Τα ονόματα του ιού που είναι Spam
es: Nombres de virus que son Spam
hi: वायरस नाम जो स्पैम कर रहे हैं
it: Nomi di virus sono Spam
ja: スパムはウイルスの名前
lv: Vīrusu nosaukumi, kuri ir surogātpasts
ru: Имена вирусов, которые являются спамом
sv: Viruset namn som är Spam
tr: Spam virüs isimler
ur: وائرس کا نام ہے جو فضول ہیں
vi: Tên virus đó là thư rác

source: This defines which virus reports from your virus scanners are really the names of "spam-viruses" as described in the "Spam-Virus Header" option above. This is a space-separated list of strings which can contain "*" wildcards to mean "any string of characters", and which will match the whole name of the virus reported by your virus scanner. So for example "HTML/*" will match all virus names which start with the string "HTML/". The supplied example is suitable for F-Prot6 and the SaneSecurity databases for ClamAV. The test is case-sensitive.
ar: وهذا ما يحدد فيه تقارير الفيروسات من الماسحات الضوئية الفيروسات الخاص بك هي في الحقيقة أسماء "البريد المزعج--الفيروسات" كما هو موضح في الخيار "رأس البريد المزعج--فيروس" أعلاه. هذه هي قائمة مفصولة بمساحة من السلاسل التي يمكن أن تحتوي على "*" أحرف البدل على أنها تعني "أي سلسلة من الأحرف"، والتي سوف تتطابق مع الاسم كله للفيروس التي أوردها برنامج مكافحة الفيروسات الخاص بك. فعلى سبيل المثال "إتش تي أم ال/*" سوف تطابق جميع أسماء الفيروسات التي تبدأ مع السلسلة "إتش تي أم ال/". المثال المتوفر مناسبة ل Prot6 و وقواعد البيانات سانيسيكوريتي ل ClamAV. الاختبار حساس لحالة الأحرف.
bg: Това определя кои доклади за вируси от вашата вирус скенери наистина са имената на "спам-вируси", както е описано в опцията "Спам-вирус заглавието" по-горе. Това е място, разделени списък на низове, които могат да съдържат "*" заместващи символи да означава "всеки низ от знаци", и която ще съответства на цялото име на вируса, отчетени от вашата антивирусна програма. Така например "HTML / *" ще отговарят на всички вируси имена, които започват с низ "HTML /". Предоставеният пример е подходящ за F-Prot6 и SaneSecurity бази данни за Шумен. Тестът е главни и малки букви.

source: Block Encrypted Messages
ar: حظر الرسائل المشفرة
bg: Блокиране на шифровани съобщения
ca: Bloquejar els missatges xifrats
el: Αποκλείστε τα κρυπτογραφημένα μηνύματα
es: Bloquear mensajes cifrados
hi: एन्क्रिप्टेड संदेश ब्लॉक
it: Bloccare i messaggi crittografati
ja: 暗号化されたメッセージをブロックします。
lv: Bloķēt šifrētus ziņojumus
ru: Блокировка зашифрованных сообщений
sv: Blockera krypterade meddelanden
tr: Şifreli iletileri engelleyin
ur: خفیہ پیغامات بلاک کریں
vi: Chặn các thư được mã hoá

source: Should encrypted messages be blocked? This is useful if you are wary about your users sending encrypted messages outside your organization.
ar: يجب أن يتم حظر الرسائل المشفرة؟ وهذا مفيد إذا كنت حذراً حول المستخدمين الخاصة بك إرسال رسائل مشفرة خارج المؤسسة الخاصة بك.
bg: Трябва да бъдат блокирани шифровани съобщения? Това е полезно, ако сте предпазливи за вашите потребители, изпращане на шифровани съобщения извън вашата организация.

source: Block Unencrypted Messages
ar: حظر رسائل غير مشفرة
bg: Блокиране на нешифрован съобщения
ca: Bloquejar els missatges sense xifrar
el: Αποκλεισμός μη κρυπτογραφημένα μηνύματα
es: Bloquear mensajes sin cifrar
hi: अनएन्क्रिप्टेड संदेश ब्लॉक
it: Bloccare i messaggi cifrati
ja: 暗号化されていないメッセージをブロックします。
lv: Bloķēt ziņojumus, kas šifrēti
ru: Блокировать незашифрованные сообщения
sv: Blockera okrypterade meddelanden
tr: Şifrelenmemiş iletileri engelleme
ur: بغیر خفیہ پیغامات بلاک کریں
vi: Chặn các thư không được mật mã

source: Should unencrypted messages be blocked? This could be used to ensure all your users send messages outside your company encrypted to avoid snooping.
ar: يجب أن يتم حظر الرسائل غير المشفرة؟ ويمكن استخدام هذا التأكد من كافة المستخدمين الخاصة بك إرسال رسائل خارج الشركة الخاصة بك مشفرة لتجنب التطفل.
bg: Трябва да бъдат блокирани нешифрован съобщения? Това може да се използва за осигуряване на всички ваши потребители изпращат съобщения извън вашата компания се шифрова, за да се избегне надничаше.

source: Allow Password-Protected Archives
ar: السماح للأرشيف محمي بكلمة مرور
bg: Позволи на защитени с парола архиви
ca: Permeten d'arxius protegits amb contrasenya
el: Επιτρέψει αρχεία που προστατεύονται με κωδικό πρόσβασης
es: Permitir archivos protegidos con contraseña
hi: पासवर्ड से सुरक्षित अभिलेखागार की अनुमति दें
it: Permettere archivi protetti da Password
ja: パスワード保護されたアーカイブを許可します。
lv: Atļaut paroli aizsargātus arhīvus
ru: Разрешить архивы, защищенные паролем
sv: Tillåta lösenordsskyddade Arkiv
tr: Parola korumalı Arşivler izin
ur: پاس ورڈ محفوظ کی اجازت دیں
vi: Cho phép lưu trữ mật khẩu bảo vệ

source: Should archives which contain any password-protected files be allowed?
ar: ينبغي أن يسمح المحفوظات التي تحتوي على أي من الملفات المحمية بكلمة مرور؟
bg: Следва да се предвиди архиви, които съдържат всички файлове, защитени с парола?

source: Check Filenames In Password-Protected Archives
ar: التحقق من أسماء الملفات في الأرشيف محمي بكلمة مرور
bg: Проверете имената на файловете в защитен с парола архив
ca: Comprova els noms d'arxius a arxius protegits amb contrasenya
el: Ελέγξτε τα ονόματα των αρχείων στα αρχεία που προστατεύονται με κωδικό πρόσβασης
es: Compruebe los nombres de archivo en archivos protegidos con contraseña
hi: पासवर्ड से सुरक्षित अभिलेखागार में फ़ाइल नामों की जाँच करें
it: Controllare i nomi dei file In archivi protetti da Password
ja: パスワード保護されたアーカイブ内のファイル名をチェックします。
lv: Pārbaudiet failu nosaukumus ar paroli aizsargātus arhīvus
ru: Проверить имена файлов в архивы, защищенные паролем
sv: Kontrollera filnamn i lösenordsskyddade Arkiv
tr: Parola korumalı Arşiv dosya adlarında kontrol
ur: پاس ورڈ محفوظ آرکائیو میں فلاناماس کی پڑتال کریں
vi: Kiểm tra tên tập tin trong kho lưu trữ mật khẩu bảo vệ

source: Normally, you can still get the filenames out of a password-protected archive, despite the encryption. So by default filename checks are still done on these files. However, some people want to suppress this checking as they allow a few people to receive password-protected archives that contain things such as .exe's as part of their business needs. This option can be used to suppress filename checks inside password-protected archives.
ar: عادة، يمكنك لا يزال الحصول على أسماء الملفات من أرشيف محمي بكلمة مرور، وعلى الرغم من التشفير. لذا قبل اسم الملف الافتراضي لا تزال هي أجريت الاختبارات على هذه الملفات. ومع ذلك، بعض الناس يريدون لقمع هذا التحقق من أنها تسمح لعدد قليل من الناس الحصول على الأرشيف محمي بكلمة مرور تحتوي على أشياء مثل.exe في كجزء من احتياجات أعمالهم. يمكن استخدام هذا الخيار لقمع الشيكات اسم الملف داخل الأرشيف محمي بكلمة مرور.
bg: Обикновено можете да получавате файлове от защитени с парола архив, въпреки криптирането. Така че по подразбиране името на файла проверки все още са извършени на тези файлове. Въпреки това някои хора искат да потисне тази проверка, тъй като те позволяват няколко хора да получат защитени с парола архиви, които съдържат неща като на .exe като част от техните бизнес нужди. Тази опция може да се използва за подтискане на име проверки в защитени с парола архиви.

source: Clamd Use Threads
ar: استخدام Clamd المواضيع
bg: Clamd употреба конци
ca: Temes de l'ús de clamd
el: Χρήση clamd νήματα
es: Clamd utilice hilos
hi: Clamd उपयोग धागे
it: Uso di clamd discussioni
ja: Clamd 使用スレッド
lv: Izmantojiet clamd Threads
ru: Clamd использования потоков
sv: Clamd användning trådar
tr: Clamd kullanım konuları
ur: کلامد استعمال دھاگوں
vi: Clamd sử dụng chủ đề

source: If MailScanner is running on a system with more then 1 CPU core (or more than 1 CPU) then you can set "Clamd Use Threads" to "yes" to speed up the scanning, otherwise there is no advantage and it should be set to "no".
ar: إذا ميلسكانير يتم تشغيله على نظام مع مزيد من ثم 1 وحدة المعالجة المركزية الأساسية (أو أكثر من 1 وحدة المعالجة المركزية) ثم يمكنك تعيين "استخدام Clamd المواضيع" "نعم" الإسراع في المسح، وخلاف ذلك ليس هناك ميزة وأنه ينبغي أن يكون تعيين إلى "لا".
bg: Ако MailScanner работи на система с повече тогава 1 ядро на Процесора (или повече от 1 процесор) след това можете да зададете "Clamd употреба нишки" да "да", за да ускоряване на сканиране, в противен случай няма предимство и тя трябва да бъде установен на "no".

source: ClamAV Full Message Scan
ar: مسح الرسالة كاملة ClamAV
bg: ClamAV пълен съобщение сканиране
ca: Missatge de ClamAV complet escannejar
el: Σάρωση πλήρους ClamAV μήνυμα
es: Análisis de mensajes llena de ClamAV
hi: ClamAV पूर्ण संदेश स्कैन
it: ClamAV pieno messaggio scansione
ja: ClamAV フル メッセージ スキャン
lv: ClamAV pilnu ziņojumu skenēšana
ru: ClamAV полный сообщения сканирования
sv: ClamAV Full meddelande Scan
tr: ClamAV tam ileti tarama
ur: کلامہو بھرا پیغام اسکین
vi: ClamAV toàn thư quét

source: Setting this option to "yes", each entire message is written out to the scanning area, enabling spam signatures to work reliably.
ar: تعيين هذا الخيار "نعم"، تتم كتابة كل الرسالة بأكملها خارج لمنطقة المسح الضوئي، تمكين تواقيع البريد المزعج العمل بشكل صحيح.
bg: Задаването на тази опция "да", всяка цялото съобщение е написана, за да областта сканиране, разрешаване на подписи на спам да работи надеждно.

source: Fpscand Port
ar: المنفذ فبسكاند
bg: Fpscand порт
es: Puerto Fpscand
hi: Fpscand पोर्ट
it: Fpscand porta
ja: Fpscand ポート
ru: Fpscand порт
sv: Fpscand hamn
tr: Fpscand bağlantı noktası
ur: فپسکانڈ پورٹ

source: This is the port number used by the local fpscand daemon. 10200 is the default value used by the F-Prot 6 installation program, and so should be correct.
ar: وهذا هو رقم المنفذ الذي يستخدمه الشيطان فبسكاند المحلية. 10200 هو القيمة الافتراضية المستخدمة من قبل برنامج التثبيت 6 إف بروت، وهكذا ينبغي أن تكون صحيحة.
bg: Това е номерът на порта, използван от демона на местните fpscand. 10200 е стойността по подразбиране използва от F-Prot 6 инсталационната програма и така трябва да бъде вярна.

source: Allow Partial Messages
ar: السماح بالرسائل الجزئية
bg: Разреши частично съобщения
ca: Permeten missatges parcials
el: Επιτρέπεται μερική μηνύματα
es: Permitir mensajes parciales
hi: आंशिक संदेशों की अनुमति दें
it: Consenti messaggi parziali
ja: 部分的なメッセージを許可します。
lv: Atļaut daļēju ziņojumus
ru: Разрешить частичного сообщения
sv: Tillåta partiell meddelanden
tr: Kısmi iletilerine izin ver
ur: جزوی پیغامات کی اجازت دیں
vi: Cho phép một phần tin nhắn
