Repository: akissa/baruwa2
Catalog: baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: ar, bg, ca, el, es, hi, it, ja, lv, ru, sv, tr, ur, vi

source: Do you want to notify the people who sent you messages containing infections or badly-named filenames?
ar: هل تريد إعلام الأشخاص الذين أرسلت لك رسائل تحتوي على التهابات أو أسماء الملفات المسماة سيئة؟
bg: Искате ли да уведомите хората, които сте изпратили съобщения, съдържащи инфекции или лошо име имена?

source: Notify Senders Of Viruses
ar: إعلام مرسلين فيروسات
bg: Уведомяване на подателите на вируси
ca: Notifica a emissors de virus
el: Κοινοποιούν αποστολείς των ιών
es: Notificar a los remitentes de virus
hi: वायरसों के प्रेषकों को सूचित करें
it: Notificare i mittenti dei virus
ja: ウイルスの送信者に通知します。
lv: Informēt sūtītājus no vīrusiem
ru: Уведомлять отправителей вирусов
sv: Meddela avsändare av virus
tr: Gönderen virüslerin bildir
ur: وائرس کے مرسلین کو اطلاع دیں
vi: Thông báo cho người gửi của virus

source: If "Notify Senders" is set to yes, do you want to notify people who sent you messages containing infections?
ar: إذا تم تعيين "إعلام المرسلين الموثوق بهم" نعم، هل تريد إعلام الأشخاص الذين أرسلت لك رسائل تحتوي على عدوى؟
bg: Ако "Уведомява подателите" е настроено на да, искате ли да уведомите хората, които ви изпращат съобщения, съдържащи инфекции?

source: Notify Senders Of Blocked Filenames Or Filetypes
ar: إعلام المرسلين من أسماء الملفات المحظورة أو نوع الملف
bg: Уведомяване на подателите на блокирани файлове или типове файлове
ca: Notifica a emissors de noms de fitxer blocats o tipus de fitxer
el: Κοινοποιούν αποστολέων, αποκλεισμένων ονόματα αρχείων ή στιγμή
es: Notificar a los remitentes de los nombres de archivo bloqueado o tipos de archivo
hi: ब्लॉक किए गए फ़ाइल नामों या Filetypes के प्रेषकों को सूचित करें
it: Notificare i mittenti dei nomi di file bloccati o tipi di file
ja: ブロックされたファイル名またはファイル形式の送信者に通知します。
lv: Informē sūtītāju bloķēto failu nosaukumus vai Filetypes
ru: Уведомлять отправителей, заблокированных имен файлов или типов файлов
sv: Meddela avsändare av blockerade filnamn eller filtyper
tr: Gönderenleri engellenen dosya ya da dosya bildir
ur: مرسل بلاک فلاناماس یا فلیٹیپاس کی اطلاع دیں
vi: Thông báo cho người gửi bị chặn tên tập tin hoặc Filetypes

source: If "Notify Senders" is set to yes, do you want to notify people who sent you messages containing attachments that are blocked due to their filename or file contents?
ar: إذا تم تعيين "إعلام المرسلين الموثوق بهم" نعم، هل تريد إعلام الأشخاص الذين يرسلون لك الرسائل التي تحتوي على المرفقات التي تم حظرها بسبب محتوياتها اسم الملف أو الملف؟
bg: Ако "Уведомява подателите" е настроено на да, искате ли да уведомите хората, които ви изпращат съобщения, съдържащи прикачени файлове, които са блокирани поради съдържанието им име на файл или файл?

source: Notify Senders Of Blocked Size Attachments
ar: إعلام المرسلين المحظورين حجم المرفقات
bg: Уведомяване на подателите на размер прикачени
ca: Notifica a emissors d'adjuncions bloquejades a mida
el: Κοινοποιούν αποστολέων, αποκλεισμένων συνημμένων μέγεθος
es: Notificar a los remitentes de adjuntos bloqueados de tamaño
hi: ब्लॉक किए गए आकार अनुलग्नकों के प्रेषकों को सूचित करें
it: Notificare i mittenti di dimensione allegati bloccati
ja: ブロック サイズの添付ファイルの送信者に通知します。
lv: Informē sūtītāju bloķēto izmēra pielikumus
ru: Уведомлять отправителей, заблокированных размер вложений
sv: Meddela avsändare av blockerade storlek bifogade filer
tr: Gönderenleri engellenen boyut ekleri bildir
ur: مرسل بلاک سائز منسلکات کی اطلاع دیں
vi: Thông báo cho người gửi bị chặn kích thước tập tin đính kèm

source: If "Notify Senders" is set to yes, do you want to notify people who sent you messages containing attachments that are blocked due to being too small or too large?
ar: إذا تم تعيين "إعلام المرسلين الموثوق بهم" نعم، هل تريد إعلام الأشخاص الذين يرسلون لك الرسائل التي تحتوي على المرفقات التي تم حظرها نظراً لكونها صغيرة جداً أو كبيرة جداً؟
bg: Ако "Уведомява подателите" е настроено на да, искате ли да уведомите хората, които ви изпращат съобщения, съдържащи прикачени файлове, които са блокирани поради са прекалено малки или прекалено големи?

source: Notify Senders Of Other Blocked Content
ar: إعلام المرسلين من الآخر بالمحتوى الممنوع
bg: Уведомява подателите на други блокирано съдържание
ca: Notificar bloquejat remitents d'altre contingut
el: Κοινοποιούν αποστολείς άλλου αποκλεισμένου περιεχομένου
es: Notificar a los remitentes de otro contenido bloqueado
hi: दूसरे के प्रेषकों सामग्री ब्लॉक को सूचित करें
it: Notificare i mittenti di altri contenuti bloccati
ja: ブロックされたコンテンツを他の送信者に通知します。
lv: Informē citu sūtītāju bloķēto saturu
ru: Уведомлять отправителей других заблокированных содержание
sv: Meddela avsändare av andra spärrat innehåll
tr: Haber gönderen diğer içeriği engelledi.
ur: دوسرے کے مرسل بلاک شدہ مواد کی اطلاع دیں
vi: Thông báo cho người gửi các nội dung chặn

source: If "Notify Senders" is set to yes, do you want to notify people who sent you messages containing other blocked content, such as partial messages or messages with external bodies?
ar: إذا تم تعيين "إعلام المرسلين الموثوق بهم" نعم، هل تريد إعلام الأشخاص الذين يرسلون لك الرسائل التي تحتوي على المحتوى المحظور الأخرى، مثل الرسائل الجزئية أو رسائل مع الهيئات الخارجية؟
bg: Ако "Уведомява подателите" е настроено на да, искате ли да уведомите хората, които ви изпращат съобщения, които съдържат други блокираното съдържание, като например частични съобщения или съобщения с външни органи?

source: Never Notify Senders Of Precedence
ar: ابدأ إعلام المرسلين الموثوق بهم الأسبقية
bg: Никога не уведомява подателите за предимство
ca: Mai no avisar als emissors de precedència
el: Ποτέ δεν κοινοποιούν αποστολείς προτεραιότητας
es: Nunca notificar a los remitentes de precedencia
hi: कभी पूर्वता के प्रेषकों को सूचित करें
it: Mai notificare i mittenti di precedenza
ja: 優先順位の送信者を通知しません。
lv: Prioritāte sūtītājiem nekad neziņot
ru: Никогда не уведомлять отправителей старшинства
sv: Aldrig meddela avsändare rangordning
tr: Asla Gönderenler öncelik bildir
ur: کبھی مرسلین سبقت کی اطلاع دیں
vi: Không bao giờ thông báo cho người gửi ưu tiên

source: If you supply a space-separated list of message "precedence" settings, then senders of those messages will not be warned about anything you rejected. This is particularly suitable for mailing lists.
ar: إذا تقوم أنت بتوفير قائمة مفصولة بمساحة من رسالة "الأسبقية" إعدادات، ثم مرسلي هذه الرسائل سوف لا تكون حذر حول أي شيء يمكنك رفض. وهذا مناسبة خاصة للقوائم البريدية.
bg: Ако предоставите пространство отделен списък на настройки за съобщения "предимство", тогава податели на тези съобщения, няма да бъдете предупреждавани за всичко, което отхвърля. Това е особено подходящ за пощенски списъци.

source: Send Notices
ar: إرسال إشعارات
bg: Изпрати известия
ca: Envia avisos
el: Αποστολή ανακοινώσεων
es: Enviar avisos
hi: नोटिस भेजना
it: Inviare le comunicazioni
ja: 通知を送る
lv: Nosūtīt paziņojumus
ru: Отправлять уведомления
sv: Skicka meddelanden
tr: Noticeleri gönderebilme yetkisi verir
ur: نوٹس بھیجیں
vi: Gửi thông báo

source: Notify the local system administrators when any infections are found?
ar: إعلام مسؤولي النظام المحلي عندما يتم العثور على أي التهابات؟
bg: Уведомете администраторите на локалната система, когато някакви инфекции са открити?

source: Notices Include Full Headers
ar: الإشعارات تشمل رؤوس الرسائل كاملة
bg: Известията включват пълно заглавие
ca: Avisos inclouen capçaleres completes
el: Οι προκηρύξεις περιλαμβάνουν πλήρη κεφαλίδες
es: Avisos incluyen encabezados completo
hi: नोटिस में पूर्ण शीर्ष लेख शामिल हैं
it: Avvisi includono intestazioni complete
ja: 通知ヘッダー全体を含める
lv: Paziņojumi ietver pilnu galvenes
ru: Уведомления включают полные заголовки.
sv: Meddelanden innehålla fullständiga huvuden
tr: Bildirimler tam başlıkları ekle
ur: نوٹس مکمل ہیڈر میں شامل ہیں ۔
vi: Thông báo bao gồm đầy đủ các tiêu đề

source: Include the full headers of each message in the notices sent to the local system administrators?
ar: وتشمل رؤوس كاملا من كل رسالة في الإشعارات المرسلة إلى مسؤولي النظام المحلي؟
bg: Включва пълните заглавки на всяко съобщение в обявленията, изпратени до администраторите на локалната система?

source: Hide Incoming Work Dir in Notices
ar: إخفاء Dir العمل واردة في الإشعارات
bg: Скрий входящи работа Dir в обявленията
ca: Amaga entrant treball Dir als avisos de
el: Απόκρυψη Dir εισερχόμενη εργασία σε προκηρύξεις
es: Ocultar entrante trabajo Dir en avisos
hi: आवक काम Dir सूचनाओं में छुपाना
it: Nascondere Dir lavoro Incoming in avvisi
ja: 着信作業ディレクトリの通知を非表示に
lv: Nerādīt ienākošo darbu Dir paziņojumi
ru: Скрыть входящие работа Dir в уведомлениях
sv: Dölja inkommande arbete Dir i meddelanden
tr: Gelen çalışma dizini uyarilar gizle
ur: نوٹس میں آنے والے کام دیر چھپائیں
vi: Ẩn thư mục làm việc đến trong thông báo

source: Hide the directory path from all the system administrator notices.
ar: إخفاء مسار الدليل من جميع الإشعارات مسؤول النظام.
bg: Скриване на директория пътя от всички известия за администратор за системата.

source: Notice Signature
ar: توقيع إشعار
bg: Известие подпис
ca: Signatura de avís
el: Ανακοίνωση υπογραφής
es: Firma de aviso
hi: नोटिस हस्ताक्षर
it: Avviso firma
ja: 通知の署名
lv: Paziņojumu paraksta
ru: Подпись извещение
sv: Meddelandet signatur
tr: Uyarı imza
ur: نوٹس دستخط
vi: Chữ ký thông báo

source: What signature to add to the bottom of the notices.
ar: ما هو التوقيع إضافة إلى الجزء السفلي من هذه النشرات.
bg: Какво подписа, за да добавите към дъното на обявленията.

source: Notices From
ar: إشعارات من
bg: Обявления от
ca: Avisos de
el: Προκηρύξεις από
es: Avisos de
hi: से नोटिस
it: Avvisi da
ja: お知らせ
lv: Paziņojumus no
ru: Уведомления от
sv: Meddelanden från
tr: Gelen uyarılar
ur: سے نوٹس
vi: Thông báo từ

source: The visible part of the email address used in the "From:" line of the notices. The <user@domain> part of the email address is set to the "Local Postmaster" setting.
ar: الجزء المرئي من عنوان البريد الإلكتروني المستخدمة في "من:" خط من الإشعارات. الجزء <user@domain> من عنوان البريد الإلكتروني الذي يتم تعيين إلى الإعداد "البريد المحلية".
bg: Видимата част от имейл адрес, използван в "от:" линия на обявленията. <User@domain> част от имейл адреса е настроен на настройката на "Местната поща".

source: Notices To
ar: إشعارات إلى
bg: Съобщения за
ca: Notificacions
el: Προκηρύξεις να
es: Avisos a
hi: करने के लिए नोटिस
it: Avvisi di
ja: お知らせ
lv: Paziņojumi
ru: Уведомления
sv: Meddelanden till
tr: Bildirimler
ur: کو نوٹس
vi: Thông báo cho

source: Where to send the notices.
ar: حيث لإرسال الإشعارات.
bg: Къде да изпращате съобщенията.

source: Local Postmaster
ar: المدير العام للبريد المحلي
bg: Местни пощите
el: Τοπική διαχείριση ταχυδρομείου
es: Administrador local
hi: स्थानीय पोस्टमास्टर
it: Postmaster locali
ja: ローカル ポスト マスター
lv: Lokālā pasta pārzinis
ru: Местные почтмейстер
sv: Lokala Postmaster
tr: Yerel posta yöneticisi
ur: مقامی ماسٹرکاایڈریس
vi: Quản lý bưu điện địa phương

source: Address of the local Postmaster, which is used as the "From" address in infection warnings sent to users.
ar: خطاب من المدير العام للبريد المحلي، الذي يتم استخدامه كعنوان "من" في الإصابة بالتحذيرات التي أرسلت إلى المستخدمين.
bg: Адрес на местния пощите, който се използва като адрес "От" в инфекция предупреждения, изпратени до потребителите.

source: Max SpamAssassin Size
ar: الحد الأقصى لحجم سباماساسين
bg: Макс SpamAssassin размер
ca: Mida màxima de SpamAssassin
el: Μέγιστο μέγεθος SpamAssassin
es: Tamaño máximo de SpamAssassin
hi: मैक्स SpamAssassin आकार
it: Dimensione massima di SpamAssassin
ja: SpamAssassin の最大サイズ
lv: SpamAssassin maksimālais lielums
ru: Макс SpamAssassin размер
sv: Max SpamAssassin storlek
tr: Max SpamAssassin boyutu
ur: زیادہ سے زیادہ سپاماساسان سائز
vi: Max SpamAssassin kích thước

source: Truncate messages to this size to improve SpamAssassin speed (in kilobytes)
ar: اقتطاع رسائل بهذا الحجم تحسين سرعة SpamAssassin (بالكيلو بايت)
bg: Отрежете съобщения до този размер да се подобри SpamAssassin скорост (в килобайти)

source: Incorrect Format
ar: تنسيق غير صحيح
bg: Неправилен формат

source: SpamAssassin Auto Whitelist
ar: SpamAssassin السيارات البيضاء
bg: SpamAssassin авто белия списък
ca: Auto de SpamAssassin Whitelist
es: Lista blanca de SpamAssassin Auto
hi: SpamAssassin ऑटो श्वेतसूची
it: SpamAssassin automatica Whitelist
ja: SpamAssassin 自動ホワイト リスト
lv: SpamAssassin automātiski Whitelist
ru: Whitelist SpamAssassin авто
sv: SpamAssassin Auto vitlista
tr: SpamAssassin otomatik beyaz
ur: سپاماساسان خود وائٹ لسٹ
vi: SpamAssassin tự động danh sách trắng

source: Enable the automatic whitelisting functions available within SpamAssassin.
ar: تمكين وظائف whitelisting التلقائي المتوفرة داخل SpamAssassin.
bg: Разреши автоматична белия списък функции, налични в SpamAssassin.

source: SpamAssassin Timeout
ar: مهلة سباماساسين
bg: SpamAssassin изчакване
ca: Temps d'espera SpamAssassin
es: Tiempo de espera de SpamAssassin
hi: SpamAssassin आउटः
ja: SpamAssassin タイムアウト
ru: SpamAssassin таймаут
tr: SpamAssassin zaman aşımı
ur: سپاماساسان ٹائم آؤٹ
vi: Thời gian chờ SpamAssassin

source: If SpamAssassin takes longer than this (in seconds), the checks is abandoned and the timeout noted.
ar: إذا كان SpamAssassin وقتاً أطول من ذلك (بالثواني)، هو التخلي عن الشيكات ولاحظ المهلة.
bg: Ако SpamAssassin отнема повече от това (в секунди), проверките е изоставена и изчакване отбеляза.

source: Max SpamAssassin Timeouts
ar: ماكس SpamAssassin مهلات
bg: Макс SpamAssassin Timeouts
ca: Temps d'espera de SpamAssassin de Max
el: Χρονικά όρια SpamAssassin Max
es: Tiempos de espera de Max SpamAssassin
it: Max SpamAssassin timeout
ja: Max SpamAssassin タイムアウト
lv: Max SpamAssassin taimauti
ru: Макс SpamAssassin таймаутов
sv: Max SpamAssassin timeout
tr: Max SpamAssassin zaman aşımları
ur: زیادہ سے زیادہ سپاماساسان تعطل وقت
vi: Max SpamAssassin timeout

source: If SpamAssassin times out more times in a row than this, then it will be marked as "unavailable" until the Scanner next re-starts itself.
ar: إذا SpamAssassin انقضت مهلة أكثر من مرة في صف من هذا، ثم أنه سيتم وضع علامة أنه "غير متوفر" حتى أن الماسح الضوئي التالية إعادة تشغيل نفسها.
bg: Ако SpamAssassin пъти пъти повече в един ред от това, тогава то ще бъде маркирано като "недостъпен" докато скенерът след повторно започва себе си.

source: SpamAssassin Timeouts History
ar: SpamAssassin مهلات التاريخ
bg: SpamAssassin Timeouts история
ca: Història de SpamAssassin temps d'espera
el: Ιστορικό SpamAssassin χρονικά όρια
es: Historia de tiempos de espera de SpamAssassin
hi: SpamAssassin Timeouts इतिहास
it: SpamAssassin i timeout di storia
ja: SpamAssassin タイムアウトの歴史
lv: SpamAssassin taimauti vēsture
ru: SpamAssassin таймаутов история
sv: SpamAssassin timeout historia
tr: SpamAssassin zaman aşımı tarihi
ur: سپاماساسان تعطل وقت تاریخ
vi: SpamAssassin timeout lịch sử

source: The total number of SpamAssassin attempts during which "Max SpamAssassin Timeouts" will cause SpamAssassin to stop doing all network-based tests. If double the timeout value is reached (i.e. it continues to timeout at the same frequency as before) then it is marked as "unavailable".
ar: العدد الإجمالي ل SpamAssassin يحاول خلالها "مهلات SpamAssassin ماكس" سوف يسبب SpamAssassin التوقف عن القيام بجميع الاختبارات المستندة إلى شبكة الاتصال. إذا تم التوصل إلى مضاعفة قيمة المهلة (أي أنها لا تزال المهلة في نفس التردد كما كانت من قبل) ثم تم وضع علامة على أنه "غير متوفر".
bg: Общият брой на SpamAssassin опити, през който "Макс SpamAssassin Timeouts" ще накара SpamAssassin да спра всички мрежа базирани тестове. Ако се постигне двойно стойността (т.е. той продължава да изчакване на същата честота като преди) тогава то е маркиран като "недостъпна".

source: Check SpamAssassin If On Spam List
ar: تحقق إذا كان SpamAssassin في قائمة البريد المزعج
bg: Проверете SpamAssassin ако в спам списък
ca: Comprovar si SpamAssassin a la llista de correu brossa
el: Ελέγξτε εάν SpamAssassin στη λίστα ανεπιθύμητης αλληλογραφίας
es: Compruebe si en la lista de correo basura de SpamAssassin
hi: SpamAssassin अगर स्पैम सूची पर जाँच करें
it: Controllare se SpamAssassin su lista di Spam
ja: SpamAssassin の場合スパムのリストでチェックします。
lv: Pārbaudiet SpamAssassin ja surogātpasta sarakstam
ru: Проверить если SpamAssassin на спам список
sv: Kontrollera SpamAssassin om Spam listan
tr: Kontrol eğer SpamAssassin Spam listesi
ur: سپاماساسان اگر سپیم کی فہرست کو چیک کریں
vi: Kiểm tra SpamAssassin nếu danh sách thư rác

source: If the message sender is on any of the Spam Lists, do you still want to do the SpamAssassin checks? Setting this to "no" will reduce the load on your server, but will stop the Definate Spam Actions from ever firing.
ar: إذا كان مرسل الرسالة في أي من "قوائم البريد المزعج"، هل لا تزال تريد القيام بتدقيقات SpamAssassin؟ تعيين هذا إلى "لا" سيتم تقليل التحميل على الخادم الخاص بك، ولكن سيتم إيقاف "إجراءات البريد المزعج محدداً" من إطلاق النار من أي وقت مضى.
bg: Ако подателят на съобщението е в някой от списъците на спам, още ли искате да направите SpamAssassin проверките? Тази настройка на "не" ще намали натоварването на вашия сървър, но ще спре на многоплодни спам действия от някога изпичане.

source: Include Binary Attachments In SpamAssassin
ar: وتشمل المرفقات الثنائية في سباماساسين
bg: Включва бинарни файлове в SpamAssassin
ca: Incloure adjuncions binàries en SpamAssassin
el: Περιλαμβάνουν δυαδικών συνημμένων στο SpamAssassin
es: Incluir datos adjuntos binarios en SpamAssassin
hi: बाइनरी अनुलग्नक में SpamAssassin शामिल हैं
it: Includere allegati binari In SpamAssassin
ja: SpamAssassin でバイナリ添付ファイルを含める
lv: Bināri pielikumi jāiekļauj SpamAssassin
ru: Включить в SpamAssassin двоичные вложения
sv: Inkludera binära bifogade filer i SpamAssassin
tr: İkili eklerin de içerilmesini SpamAssassin içinde
ur: سپاماساسان میں ثنائی منسلکات کو شامل کریں
vi: Bao gồm các tập tin đính kèm nhị phân trong SpamAssassin

source: Normally, SpamAssassin skips over all non-text attachments and does not scan them for indications that the message is spam. This setting over-rides that behaviour, telling SpamAssassin to scan all attachments regardless of type.
ar: عادة، SpamAssassin يتخطى جميع المرفقات غير النص ولا فحصها بحثاً عن مؤشرات على أن الرسالة هو البريد المزعج. الإفراط ركوب هذا الإعداد هذا السلوك، تقول SpamAssassin تفحص كافة المرفقات بغض النظر عن النوع.
bg: Обикновено SpamAssassin прескача върху всички нетекстови прикачени файлове и не ги сканира за индикации, че съобщението е спам. Тази настройка прекалено вози това поведение, казва SpamAssassin да сканирате всички прикачени файлове независимо от вида.

source: Spam Score
ar: النتيجة المرغوبة
bg: Спам резултат
ca: Puntuació de spam
el: Βαθμολογία spam
es: Calificación de spam
hi: स्पैम स्कोर
it: Punteggio di spam
ja: 迷惑メールスコア
lv: Surogātpasta rādītājs
ru: Спама
sv: Spam-poäng
tr: Spam skoru
ur: سپیم سکور کہتے ہیں ۔
vi: Thư rác được điểm

source: Do you want to include the "Spam Score" header. This shows 1 character (Spam Score Character) for every point of the SpamAssassin score. This makes it very easy for users to be able to filter their mail using whatever SpamAssassin threshold they want.
ar: هل تريد تضمين رأس "إلى النتيجة المرغوبة". وهذا يظهر الحرف 1 (البريد المزعج نقاط الحرف) لكل نقطة من نقاط SpamAssassin. هذا يجعل من السهل جداً للمستخدمين لتكون قادرة على تصفية البريد الخاصة بهم استخدام عتبة SpamAssassin كل ما يريدون.
bg: Искате ли да включите заглавния блок на "Спам резултат". Това показва 1 знак (спам резултат знак) за всяка точка на SpamAssassin резултат. Това го прави много лесно за потребителите да могат да се филтрира тяхната поща, използвайки каквото SpamAssassin праг, те искат.

source: Cache SpamAssassin Results
ar: ذاكرة التخزين المؤقت SpamAssassin النتائج
bg: Кеш SpamAssassin резултати
ca: Resultats de SpamAssassin de memòria cau
el: Μνήμη cache SpamAssassin αποτελέσματα
es: Resultados de SpamAssassin de caché
hi: कैश SpamAssassin परिणाम
it: Cache SpamAssassin risultati
ja: SpamAssassin の結果のキャッシュ
lv: Kešatmiņas SpamAssassin rezultāti
ru: Кэш SpamAssassin результаты
sv: Cache SpamAssassin resultat
tr: SpamAssassin sonuçlarını önbelleğe alma
ur: کیسہ سپاماساسان نتائج
vi: Bộ nhớ cache SpamAssassin kết quả

source: For extra speed, cache the SpamAssassin results for the messages
ar: للسرعة الزائدة، ذاكرة التخزين المؤقت نتائج SpamAssassin للرسائل
bg: За допълнителни скорост кешират резултатите от SpamAssassin за съобщения

source: Rebuild Bayes Every
ar: إعادة بناء بايز كل
bg: Възстановяване на Бейс всеки
ca: Reconstruir Bayes cada
el: Αναδόμηση Μπέις κάθε
es: Reconstruir Bayes cada
hi: Bayes के पुनर्निर्माण हर
it: Ricostruire Bayes ogni
ja: ベイズ再構築すべて
lv: Atjaunot Bayes ik
ru: Перестроить Байеса каждые
sv: Återskapa Bayes varje
tr: Bayes yeniden her
ur: بےز مسلئہ کی تعمیرِ نو ہر
vi: Xây dựng lại Bayes mỗi

source: When using the Bayesian statistics engine on a busy server, you may well need to force a Bayesian database rebuild and expiry at regular intervals. This is measures in seconds. 1 day = 86400 seconds. To disable this feature set this to 0.
ar: عند استخدام محرك إحصائيات بايزي على ملقم مشغول، قد تحتاج أيضا فرض إعادة إنشاء قاعدة بيانات بايزي، وانتهاء عند فواصل زمنية منتظمة. هذه هي التدابير في ثوان. 1 اليوم = 86400 ثانية. لتعطيل هذه الميزة لمجموعة هذا إلى 0.
bg: Когато използвате двигател на Бейс статистика на зает сървър, добре може да се наложи да принуди Bayesian база данни възстановяване и изтичането на редовни интервали. Това е мерки за секунди. 1 ден = 86400 секунди. За да деактивирате този набор от функции това 0.

source: Wait During Bayes Rebuild
ar: الانتظار أثناء بناء بايز
bg: Изчакайте по време на възстановяване на бейс
ca: Esperar durant la reconstrucció de Bayes
el: Περιμένει κατά την αναδημιουργία Μπέυζ
es: Espere durante la reconstrucción de Bayes
hi: Bayes पुनर्निर्माण के दौरान प्रतीक्षा करें
it: Attendere durante la ricostruzione di Bayes
ja: ベイズの再構築中に待つ
lv: Gaidīšanas laikā Bayes atjaunot
ru: Подождите, во время восстановления, упрощенного алгоритма Байеса
sv: Vänta under Bayes återskapa
tr: Bayes yeniden oluşturma sırasında bekleyin
ur: بےز مسلئہ کی تعمیر کے دوران انتظار کریں
vi: Chờ đợi trong thời gian xây dựng lại Bayes

source: During this time you can either wait, or simply disable SpamAssassin checks until it has completed.
ar: خلال هذا الوقت يمكنك أما الانتظار، أو ببساطة تعطيل تدقيق SpamAssassin حتى تنتهي.
bg: През това време можете да изчакате, или просто да изключите SpamAssassin проверки, докато завърши.

source: Spam List
ar: قائمة البريد المزعج
bg: Спам списък
ca: Llista de correu brossa
el: Λίστα ανεπιθύμητης αλληλογραφίας
es: Lista de correo basura
hi: स्पैम की सूची
it: Lista di spam
ja: スパムのリスト
lv: Surogātpasta sarakstam
ru: Список спам
sv: Adresslistor
tr: Spam listesi
ur: سپیم فہرست
vi: Danh sách thư rác

source: This is the list of spam blacklists (RBLs) to enable.
ar: هذه هي القائمة من القوائم السوداء البريد المزعج (ربلس) لتمكين.
bg: Това е в списъка на спам blacklists (RBLs), за да разрешите.

source: Spam Domain List
ar: قائمة المجال البريد المزعج
bg: Спам домейн списък
ca: Llista de dominis de correu brossa
el: Λίστα τομέων spam
es: Lista de dominios de spam
hi: स्पैम डोमेन सूची
it: Elenco di dominio dello spam
ja: 迷惑メールのドメイン リスト
lv: Domēnu saraksts surogātpasta
ru: Спам список доменов
sv: Spam domänlista
tr: Spam etki alanı listesi
ur: سپیم عمل داری فہرست
vi: Danh sách tên miền thư rác

source: This is the list of spam domain blacklists to enable
ar: هذه هي القائمة من القوائم السوداء الخاصة بالمجال البريد المزعج لتمكين
bg: Това е в списъка на спам домейн blacklists да разрешите

source: Spam Lists To Be Spam
ar: قوائم البريد المزعج أن يكون البريد المزعج
bg: Спам списъци да бъдат спам
ca: Llistes de spam que Spam
el: Λίστες ανεπιθύμητης αλληλογραφίας να είναι Spam
es: Listas de spam spam
hi: स्पैम स्पैम किया जा करने के लिए सूचियाँ
it: Liste di spam per essere Spam
ja: スパムであるスパムのリスト
lv: Spam sarakstus par surogātpastu
ru: Списки спам спамом
sv: Spam listor vara Spam
tr: Spam olarak Spam listesi
ur: اسپیم ہو سپیم کی فہرستیں
vi: Danh sách thư rác là thư rác
