Repository: akissa/baruwa2
Catalog: baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: ar, bg, ca, el, es, hi, it, ja, lv, ru, sv, tr, ur, vi

source: Only Administrators or owners can view account details
ar: فقط المسؤولين أو أصحاب يمكنك عرض تفاصيل الحساب
bg: Само администратори или собствениците да видите данни за сметка
ca: Només els administradors o propietaris poden veure detalls del compte
el: Μόνο οι διαχειριστές ή ιδιοκτήτες να προβάλετε λεπτομέρειες λογαριασμού
es: Sólo los administradores o dueños pueden ver detalles de cuenta
hi: केवल प्रशासकों या मालिकों के खाते का विवरण देख सकते हैं
it: Solo gli amministratori o i proprietari possono visualizzare dettagli del conto
ja: 管理者または所有者のみアカウントの詳細を表示することができます。
lv: Tikai administratoriem vai īpašnieki var apskatīt konta detaļas
ru: Только администраторы или владельцы могут просматривать данные учетной записи
sv: Endast administratörer eller ägare kan visa kontoinformation
tr: Yalnızca Administrators ya da sahiplerinin hesap ayrıntılarını görüntüleyebilirsiniz.
ur: صرف منتظمین یا مالکان کے اکاؤنٹ کی تفصیلات ملاحظہ کر سکتے ہیں
vi: Chỉ có quản trị viên hoặc chủ sở hữu có thể xem thông tin chi tiết tài khoản

source: unknown
ar: غير معروف
bg: неизвестен
ca: desconeguda
el: άγνωστο
es: desconocido
hi: अज्ञात
it: sconosciuto
ja: 不明な
lv: nav zināms
ru: Неизвестный
sv: Okänd
tr: Bilinmeyen
ur: نامعلوم
vi: không rõ

source: IPv6 Link local address
ar: عنوان IPv6 الارتباط المحلي
bg: Местен връзката IPv6 адрес
ca: Adreça local d'enllaç de IPv6
el: Τοπική διεύθυνση σύνδεσης IPv6
es: Dirección local de vínculo IPv6
hi: IPv6 लिंक स्थानीय पते
it: Indirizzo locale IPv6 Link
ja: IPv6 リンク ローカル アドレス
lv: Lokālā saites IPv6 adrese
ru: Местные адрес IPv6 ссылки
sv: IPv6-länk lokal adress
tr: IPv6 bağlantı yerel adresi
ur: IPv6 لنک مقامی پتا
vi: IPv6 Link địa chỉ cục bộ

source: RFC1918 Private address
ar: العنوان الخاص RFC1918
bg: RFC1918 адрес
ca: Adreça privada de RFC1918
el: Ιδιωτικού RFC1918 διεύθυνση
es: Direcciones RFC 1918 privado
hi: RFC1918 निजी पता
it: Indirizzo privato RFC1918
ja: RFC1918 プライベート アドレス
lv: RFC1918 privātā adrese
ru: RFC1918 частный адрес
sv: RFC1918 privata adress
tr: RFC1918 özel adres
ur: RFC1918 نجی پتا
vi: Địa chỉ RFC1918 riêng.

source: Reverse lookup failed
ar: فشل البحث العكسي
bg: Обратната търсене е неуспешно
ca: Error de cerca inversa
el: Αντίστροφης αναζήτησης απέτυχε
es: Resolución inversa fallida
hi: रिवर्स लुकअप विफल रहा
it: Ricerca inversa non riuscita
ja: 逆引きが失敗しました
lv: Neizdevās reverse lookup
ru: Сбой обратного просмотра
sv: Omvänd sökning misslyckades
tr: Geriye doğru arama başarısız oldu
ur: ناکام ریورس پر نظر دوڑائیں
vi: Đảo ngược tra cứu thất bại

source: Y
ar: و
bg: И
ca: I
el: ΚΑΙ
hi: और
it: E
lv: UN
ru: И
sv: OCH
tr: VE
ur: اور
vi: VÀ

source: This message contains external images, which have been blocked.
ar: تحتوي هذه الرسالة على الصور الخارجية، التي تم حظرها.
bg: Това съобщение съдържа външни изображения, които са били блокирани.
ca: Aquest missatge conté les imatges externes, que s'han bloquejat.
el: Αυτό το μήνυμα περιέχει εξωτερικές εικόνες, οι οποίες έχουν αποκλειστεί.
es: Este mensaje contiene imágenes externas, que han sido bloqueados.
hi: यह संदेश बाह्य छवियों, जो अवरोधित किया गया है शामिल हैं।
it: Questo messaggio contiene immagini esterne, che sono stati bloccati.
ja: このメッセージがブロックされている外部の画像が含まれています。
lv: Šis ziņojums satur ārējos attēlus, kas ir ticis bloķēts.
ru: Это сообщение содержит внешние изображения, которые были заблокированы.
sv: Det här meddelandet innehåller externa bilder som har blockerats.
tr: Bu ileti, bloke edilmiş dış görüntüleri içerir.
ur: اس پیغام میں بیرونی تصاویر بلاک کر دی گئی ہے جس کا حامل ہے ۔
vi: Thư này chứa những hình ảnh bên ngoài, mà đã bị chặn.

source: Display images
ar: عرض الصور
bg: Показване на изображения
ca: Mostrar imatges
el: Εμφανίζετε εικόνες
es: Mostrar imágenes
hi: छवियाँ प्रदर्शित करना
it: Visualizzare le immagini
ja: イメージの表示
lv: Rādīt attēlus
ru: Отобразить изображения
sv: Visa bilder
tr: Ekran görüntüleri
ur: تصاویر دکھائیں
vi: Hiển thị hình ảnh

source: AS
ar: مثل
bg: КАТО
ca: COM
el: ΌΠΩΣ
es: COMO
hi: के रूप में
it: COME
ja: として
lv: KĀ
ru: КАК
sv: SOM
tr: GİBİ
ur: طور پر
vi: NHƯ

source: Audit Log exported report
ar: سجل تصدير تقرير مراجعة الحسابات
bg: Регистрационният файл за изнесени отчет
ca: Registre exportat informe d'auditoria
el: Εξάγονται Log έκθεση ελέγχου
es: Registro de auditoría exporta informe
hi: ऑडिट लॉग रिपोर्ट निर्यात
it: Registro esportato relazione di audit
ja: 監査ログ レポートのエクスポート
lv: Audita žurnāla eksportēt atskaiti
ru: Журнал аудита экспортируется отчет
sv: Granskningsloggen exporteras rapport
tr: Denetim günlüğü raporu verilir.
ur: آڈٹ لاگ رپورٹ برآمد
vi: Xuất khẩu Nhật ký kiểm tra báo cáo

source: Audit Logs
ar: سجلات التدقيق
bg: Регистрационни файлове за проверка
ca: Registres d'auditoria
el: Τα αρχεία καταγραφής ελέγχου
es: Registros de auditoría
hi: ऑडिट लॉग् स
it: Registri di controllo
ja: 監査ログ
lv: Audita žurnālos
ru: Журналы аудита
sv: Granskningsloggar
tr: Denetim günlükleri
ur: آڈٹ کے لاگز
vi: Nhật ký kiểm tra

source: Date/Time
ar: التاريخ/الوقت
bg: Дата/час
ca: Data i hora
el: Ημερομηνία/ώρα
es: Fecha y hora
hi: दिनांक/समय
it: Data e ora
ja: 日付/時刻
ru: Дата и время
sv: Datum/tid
tr: Tarih/Saat
ur: تاریخ/وقت
vi: Ngày/thời gian

source: Info
ar: معلومات
bg: Информация
ca: Informació
el: Πληροφορίες
hi: जानकारी
ja: 情報
lv: Informācija
ru: Информация о
tr: Bilgi
ur: معلومات
vi: Thông tin

source: Remote IP
ar: IP البعيد
bg: Отдалечен IP
ca: IP remota
el: Απομακρυσμένη ΠΕ
es: IP remota
hi: दूरस्थ IP
it: IP remoto
ja: リモート IP
lv: Attālais IP
ru: Удаленный IP
sv: Fjärranslutna IP
tr: Uzak IP
ur: بعید IP
vi: IP từ xa

source: Baruwa Audit log export
ar: تصدير سجل تحت المراجعة
bg: Baruwa одит регистър износ
ca: Exportació de Registre d'auditoria de Baruwa
el: Εξαγωγή αρχείου καταγραφής ελέγχου Baruwa
es: Exportación del registro de auditoría Baruwa
hi: Baruwa ऑडिट लॉग निर्यात
it: Esporta registro Baruwa Audit
ja: Baruwa 監査ログのエクスポート
lv: Baruwa audita žurnāla eksporta
ru: Экспорт журнала аудита Барува
sv: Baruwa revision log export
tr: Baruwa denetim günlüğü verme
ur: بآروا آڈٹ لاگ برآمد
vi: Kiểm tra Baruwa đăng nhập xuất khẩu

source: Total
ar: المجموع
bg: Общо
el: Συνολικά
hi: कुल
it: Totale
ja: 合計
lv: Kopā
ru: Итого
sv: Totalt
tr: Toplam
ur: کل تعداد
vi: Tổng cộng

source: Spam
ar: البريد المزعج
bg: Спам
ca: Correu brossa
el: Ανεπιθύμητη αλληλογραφία
hi: स्पैम
ja: スパム
ru: Спам
ur: فضول
vi: Thư rác

source: Virus
ar: فيروس
bg: Вирус
el: Ιός
hi: वायरस
ja: ウイルス
lv: Vīruss
ru: Вирус
tr: Virüs
ur: وائرس

source: In:
ar: في:
bg: В:
ca: En:
el: Στο:
es: Entrantes:
hi: में:
ja: で。
lv: Programmā:
ru: В:
sv: I:
ur: میں:
vi: Trong:

source: Out:
ar: بها:
bg: Заминаване:
ca: Sortida:
el: Που:
es: Salientes:
hi: बाहर:
it: Fuori:
ja: チェック アウト：
lv: Ārā:
sv: Ut:
tr: Dışarı:
ur: باہر:
vi: Ra:

source: Signed in as,
ar: وقعت وصفها،
bg: Влезли като,
es: Identificado como,
vi: Đăng nhập như là,

source: Logout
ar: تسجيل الخروج
bg: Изход
ca: Tancament de sessió
es: Cerrar sesión
hi: लॉगआउट
ja: ログアウト
ru: Выход
sv: Logga ut
tr: Oturum kapatma
ur: لاگ آ ؤٹ ہوں
vi: Đăng xuất

source: Not logged in ::
ar: لم يتم تسجيل دخولك::
bg: Не сте влезли::
ca: No connectat::
el: Δεν είστε συνδεδεμένοι::
es: No ha iniciado sesión::
hi: में लॉग इन नहीं::
it: Non sei loggato::
ja: ログインしていない:。
lv: Nav reģistrēts:
ru: Не вошли в систему::
sv: Inte inloggad::
tr: Yapmadın::
ur: لاگ آن نہیں::
vi: Không đăng nhập vào::

source: Login
ar: تسجيل الدخول
bg: Вход
ca: Inici de sessió
el: Σύνδεση
es: Inicio de sesión
hi: लॉगिन
ja: ログイン
lv: Pieteikšanās
ru: Вход
sv: Inloggning
tr: Oturum açma
ur: لاگ ان
vi: Đăng nhập

source: Messages
ar: رسائل
bg: Съобщения
ca: Missatges
el: Μηνύματα
es: Mensajes
hi: संदेश
it: Messaggi
ja: メッセージ
lv: Īsziņas
ru: Сообщения
sv: Meddelanden
tr: İletileri
ur: پیغامات
vi: Tin nhắn

source: Lists
ar: قوائم
bg: Списъци
ca: En les llistes de
el: Λίστες
es: Listas
hi: सूचियाँ
it: Liste
ja: リスト
lv: Saraksti
ru: Списки
sv: Listor
tr: Listeler
ur: فہرستیں
vi: Danh sách

source: Reports
ar: التقارير
bg: Отчети
ca: Informes
el: Εκθέσεις
es: Informes
hi: रिपोर्ट
it: Rapporti
ja: レポート
lv: Ziņojumi
ru: Доклады
sv: Rapporter
tr: Raporları
ur: رپورٹوں
vi: Báo cáo

source: Status
ar: مركز
bg: Статус
ca: L'estat
el: Κατάσταση
es: Estado
hi: स्थिति
ja: ステータス
lv: Statuss
ru: Статус
tr: Durumu
ur: حالت
vi: Tình trạng

source: Accounts
ar: حسابات
bg: Сметки
ca: Comptes
el: Λογαριασμοί
es: Cuentas
hi: गूगल खात
it: Conti
ja: アカウント
lv: Konti
ru: Счета
sv: Konton
tr: Hesapları
ur: اکاؤنٹ
vi: Tài khoản

source: Settings
ar: إعدادات
bg: Настройки
ca: Configuració de la
el: Ρυθμίσεις
es: Configuración
hi: सेटिंग्स
it: Impostazioni
ja: 設定
lv: Iestatījumus
ru: Параметры
sv: Inställningar
tr: Ayarlar
ur: سیٹنگیں
vi: Cài đặt

source: Account
ar: حساب
bg: Сметка
ca: Compte
el: Λογαριασμός
es: Cuenta
hi: खाता
it: Conto
ja: アカウント
lv: Konts
ru: Учетная запись
sv: Konto
tr: Hesap
ur: اکاؤنٹ
vi: Tài khoản

source: Language:
ar: اللغة:
bg: Език:
ca: Idioma:
el: Γλώσσα:
es: Idioma:
hi: भाषा:
it: Lingua:
ja: 言語:
lv: Valoda:
ru: Язык:
sv: Språk:
tr: Dil:
ur: زبان:
vi: Ngôn ngữ:

source: Domain Administrator
ar: مسؤول المجال
bg: Администратор на домейн
ca: L'administrador del domini
el: Διαχειριστής τομέα
es: Administrador de Dominio
hi: डोमेन व्यवस्थापक
it: Amministratore di dominio
ja: ドメイン管理者
lv: Domēna administratoru
ru: Администратор домена
tr: Etki alanı yöneticisi
ur: ڈومین منتظم
vi: Quản trị viên miền

source: Add signatures
ar: إضافة تواقيع
bg: Добавяй подписи
ca: Afegir signatures
el: Προσθήκη υπογραφών
es: Añadir firmas
hi: हस्ताक्षर जोड़
it: Aggiungere firme
ja: 署名を追加します。
lv: Pievienot parakstus
ru: Добавление подписей
sv: Lägga till signaturer
tr: İmza ekleme
ur: دستخط کا ا ضافہ کریں
vi: Thêm chữ ký

source: Add alias address
ar: إضافة عنوان اسم مستعار
bg: Добави псевдоним адрес
ca: Afegir l'adreça d'àlies
el: Προσθήκη ψευδωνύμου διεύθυνση
es: Agregar dirección de alias
hi: एलियास पता जोड़ें
it: Aggiungi indirizzo alias
ja: エイリアスのアドレスを追加します。
lv: Pievienot adresi pseidonīms
ru: Добавление псевдонима адреса
sv: Lägg till alias adress
tr: Diğer adres Ekle
ur: عرف عنوان کا اضافہ کریں
vi: Thêm bí danh địa chỉ

source: Update account
ar: تحديث الحساب
bg: Актуализиране на акаунт
ca: Compte d'Actualització
el: Ενημέρωση λογαριασμού
es: Actualizar cuenta
hi: खाते का अद्यतन
it: Aggiornamento account
ja: アカウントを更新します。
lv: Atjauniniet kontu
ru: Обновить учетную запись
sv: Uppdatera konto
tr: Hesabını güncelle
ur: اکاؤنٹ کی تازہ کاری کریں
vi: Cập Nhật tài khoản

source: Delete account
ar: حذف الحساب
bg: Изтриване на акаунт
ca: Suprimeix el compte
el: Διαγραφή λογαριασμού
es: Eliminar cuenta
hi: खाता हटाएँ
it: Eliminare account
ja: アカウントを削除します。
lv: Dzēst kontu
ru: Удаление учетной записи
sv: Ta bort konto
tr: Hesabı Sil
ur: اکاؤنٹ حذف کریں
vi: Xoá tài khoản

source: Change password
ar: تغيير كلمة المرور
bg: Смяна на парола
ca: Canviar la contrasenya
el: Αλλαγή κωδικού πρόσβασης
es: Cambiar contraseña
hi: पासवर्ड परिवर्तित करें
it: Cambia password
ja: パスワードの変更
lv: Mainīt paroli
ru: Смена пароля
sv: Ändra lösenord
tr: Parolayı Değiştir
ur: پاس ورڈ تبدیل کریں
vi: Thay đổi mật khẩu

source: Showing: %(a)s account details
bg: Показване: %(a)s данни за сметка
ca: Mostrant: %(a)s detalls del compte
el: Εμφάνιση: %(a)s στοιχεία λογαριασμού
es: Demostración: %(a)s Detalles de la cuenta
hi: दिखा रहा है: %(a)s खाते का विवरण
it: Visualizzando: %(a)s Dettagli del conto
ja: 表示: %(a)sアカウントの詳細
lv: Rāda: %(a)s konta informācija
ru: Показано: %(a)s реквизиты
sv: Visar: %(a)s kontouppgifter
tr: Gösterme: %(a)s hesap bilgileri
ur: دکھانے کے لیے: %(a)s اکاؤنٹ کی تفصیلات
vi: Hiển thị: %(a)s chi tiết tài khoản

source: Full names
ar: الأسماء الكاملة
bg: Трите имена
ca: Noms complets
el: Πλήρεις ονομασίες
es: Nombres completos
hi: पूरा नाम
it: Nomi completi
ja: 完全な名前
lv: Pilnus vārdus
ru: Полные имена
sv: Fullständiga namn
tr: Ünvanları
ur: مکمل نام
vi: Tên đầy đủ

source: Account status
ar: حالة الحساب
bg: Състоянието на акаунт
ca: L'estat
el: Κατάσταση λογαριασμού
es: Estado de cuenta
hi: खाते की स्थिति
it: Stato del conto
ja: アカウントの状態
lv: Konta statusu
ru: Состояние счета
sv: Kontostatus
tr: Hesap durumu
ur: اکاؤنٹ کی حالت
vi: Trạng thái tài khoản

source: Last login
ar: آخر تسجيل دخول
bg: Последно влизане
el: Τελευταία σύνδεση
es: Último inicio de sesión
hi: अंतिम लॉगिन
it: Ultimo login
ja: 最終ログイン
lv: Pēdējās pieteikšanās
ru: Последний вход
sv: Senaste inloggningen
tr: Son giriş
ur: آخری لاگ ان
vi: Đăng nhập cuối

source: Account created on
ar: حساب تم إنشاؤه في
bg: Акаунт, създаден на
ca: Compte creat en
el: Λογαριασμός δημιουργήθηκε σε
es: Cuenta creada en
hi: पर बनाया गया खाता
it: Account creato su
ja: アカウントの作成
lv: Kontu, kas izveidots
ru: Учетная запись, созданная на
sv: Konto som skapats på
tr: Tarihinde yaratılmıştır hesap
ur: اکاؤنٹ پر پیدا کیا
vi: Tài khoản được tạo trên

source: Local account
ar: حساب محلي
bg: Мастен сметка
ca: Compte local
el: Τοπικός λογαριασμός
es: Cuenta local
hi: स्थानीय खाता
it: Account locale
ja: ローカル アカウント
lv: Lokālais konts
ru: Локальная учетная запись
sv: Lokala konto
tr: Yerel hesap
ur: مقامی اکاؤنٹ
vi: Tài khoản địa phương

source: External account
ar: الحساب الخارجي
bg: Външни сметка
ca: Compte extern
el: Εξωτερικός λογαριασμός
es: Cuenta externa
hi: बाह्य खाता
it: Account esterno
ja: 外部アカウント
lv: Ārējais konts
ru: Внешняя учетная запись
sv: Externt konto
tr: Harici hesap
ur: خارجی اکاؤنٹ
vi: Bên ngoài tài khoản

source: Perform Spam checks
ar: تنفيذ عمليات التحقق من البريد المزعج
bg: Спам проверки
ca: Dur a terme comprovacions de correu brossa
el: Εκτέλεση ελέγχων Spam
es: Realizar controles de Spam
hi: स्पैम जाँच कर
it: Eseguire controlli Spam
ja: スパム チェックを実行します。
lv: Veikt mēstuļu pārbaudes
ru: Проверку спама
sv: Utföra Spam kontroller
tr: Spam denetimleri gerçekleştirmek
ur: سپیم پڑتال
vi: Thực hiện kiểm tra thư rác

source: Spam Low Score
ar: درجة منخفضة من البريد المزعج
bg: Спам нисък рейтинг
ca: Baixa puntuació de spam
el: Χαμηλή βαθμολογία spam
es: Baja calificación de spam
hi: स्पैम कम स्कोर
it: Punteggio basso spam
ja: スパム スコアの低い
lv: Spam zems rādītājs
ru: Низкий рейтинг спама
sv: Spam låga poäng
tr: Spam düşük puanı
ur: سپیم کم سکور
vi: Thư rác điểm thấp

source: Spam High Score
ar: درجة عالية من البريد المزعج
bg: Спам висок резултат
ca: Anti-spam alta Puntuació
el: Υψηλό σκορ spam
es: Alta puntuación
hi: स्पैम उच्च स्कोर
it: Punteggio elevato spam
ja: スパムのハイスコア
lv: Spam rekordu
ru: Высокий рейтинг спама
sv: Spam poängrekord
tr: Spam yüksek skor
ur: سپیم اونچا سکور
vi: Thư rác được điểm số cao

source: Alias Addresses
ar: اسم مستعار من عناوين
bg: Псевдоним адреси
ca: Adreces d'àlies
el: Ψευδώνυμο διευθύνσεις
es: Alias de direcciones
hi: उर्फ पते
it: Indirizzi di alias
ja: エイリアス アドレス
lv: Alias adreses
ru: Псевдоним адреса
sv: Alias adresser
tr: Diğer adresler
ur: عرف پتے
vi: Bí danh địa chỉ

source: Update alias address
ar: تحديث عنوان اسم مستعار
bg: Актуализиране на псевдоним адрес

source: Delete alias address
ar: حذف عنوان اسم مستعار
bg: Изтриване на псевдоним адрес
ca: Suprimeix l'adreça d'àlies
el: Διαγραφή διεύθυνσης ψευδώνυμο
es: Eliminar dirección de alias
hi: एलियास पते को हटाना
it: Eliminare indirizzo di alias
ja: エイリアスのアドレスを削除します。
lv: Dzēst adresi pseidonīms
ru: Удалить адрес псевдонима
sv: Ta bort alias adress
tr: Diğer adres silme
ur: عرف پتہ کو حذف کریں
vi: Xóa địa chỉ bí danh

source: No alias addresses configured
ar: لا توجد عناوين الاسم المستعار لتكوين
bg: Няма псевдоним адреси конфигуриран
ca: No hi ha adreces àlies configurats
el: Χωρίς ψευδώνυμο διευθύνσεων έχει ρυθμιστεί
es: No hay direcciones de alias configurados
hi: कोई अन्य नाम पते कॉन्फ़िगर किया गया
it: Senza indirizzi alias configurati
ja: エイリアス アドレスが構成されてないです。
lv: Nav konfigurēts alias adreses
ru: Не псевдоним адреса, настроенные
sv: Inga alias adresser konfigureras
tr: Yapılandırılmış hiçbir diğer adresleri
ur: کوئی عرف پتا جات تشکیل دیا گیا
vi: Không có địa chỉ bí danh cấu hình

source: Email Signatures
ar: تواقيع البريد الإلكتروني
bg: Имейл подписи
ca: Signatures de correu electrònic
el: Email υπογραφές
es: Firmas de correo electrónico
hi: ईमेल हस्ताक्षर
it: Firme email
ja: 電子メールの署名
lv: E-pasta parakstu
ru: Подписи электронной почты
sv: E-signaturer
tr: E-posta imzaları
ur: ای میل دستخط
vi: Thư điện tử chữ ký

source: Edit email signatures
ar: تحرير تواقيع البريد الإلكتروني
bg: Редактиране на имейл подписи

source: Delete email signatures
ar: حذف تواقيع البريد الإلكتروني
bg: Изтриване на имейл подписи

source: No Email Signatures configured
ar: توجد "تواقيع البريد الإلكتروني" تكوين
bg: Няма имейл подписи конфигуриран
ca: Cap Signatures de correu electrònic configurat
el: Χωρίς υπογραφές ηλεκτρονικού ταχυδρομείου έχει ρυθμιστεί
es: Ninguna firma de correo electrónico configurado
hi: कोई ईमेल हस्ताक्षर कॉन्फ़िगर किया गया
it: No firme E-mail configurato
ja: ない電子メール署名の構成
lv: Nav konfigurēts e-pasta parakstu
ru: Нет подписи электронной почты настроены
sv: Inga e-signaturer konfigureras
tr: Yapılandırılmış hiçbir e-posta imzaları
ur: کوئی ای میل دستخط کی تشکیل
vi: Không có chữ ký Email được đặt cấu hình

source: Accounts :: Account details :: %(a)s
bg: Сметки:: Като данни:: %(a)s
ca: Comptes:: Detalls del compte:: %(a)s
el: Λογαριασμοί:: Υπόψη λεπτομέρειες:: %(a)s
es: Cuentas:: Detalles de la cuenta:: %(a)s
hi: खातों:: खाता विवरण:: %(a)s
it: Account: Account dettagli:: %(a)s
ja: アカウント: アカウント詳細:: %(a)s
lv: Konti: Konta detaļas: %(a)s
ru: Счета:: Реквизиты счета:: %(a)s
sv: Konton:: Konto Detaljer:: %(a)s
tr: Hesap: Hesap ayrıntıları:: %(a)s
ur: اکاؤنٹ:: اکاؤنٹ کی تفصیلات:: %(a)s
vi: Tài khoản:: Tài khoản chi tiết:: %(a)s

source: Apps & API
ar: تطبيقات API آند
bg: Приложения & API

source: Return to account
ar: العودة إلى حساب
bg: Връщане към сметка
ca: Tornar a compte
el: Επιστρέψετε στο λογαριασμό
es: Volver a cuenta
hi: खाते में वापस
it: Tornare al conto
ja: アカウントに戻ります
lv: Atgriezties kontā
ru: Вернуться к учетной записи
sv: Återvänd till konto
tr: Hesabınıza döndüğünüzde
ur: اکاؤنٹ کو واپس
vi: Trở về tài khoản

source: Create alias address
ar: إنشاء عنوان اسم مستعار
bg: Създаване на псевдоним адрес
ca: Crear àlies d'adreça
el: Δημιουργία alias διεύθυνση
es: Crear dirección de alias
hi: एलियास पता बनाएँ
it: Creare indirizzo di alias
ja: エイリアスのアドレスを作成します。
lv: Izveidot aizstājvārdu
ru: Создайте псевдоним адреса
sv: Skapa alias adress
tr: Diğer adres oluştur
ur: عرف ایڈریس تخلیق
vi: Tạo địa chỉ bí danh

source: Create
ar: إنشاء
bg: Създаване на
ca: Crear
el: Δημιουργία
es: Crear
hi: बनाएँ
it: Creare
ja: 作成します。
lv: Izveidot
ru: Создайте
sv: Skapa
tr: Oluşturmak
ur: بنائیں
vi: Tạo

source: Accounts :: Create alias address
ar: حسابات:: إنشاء عنوان اسم مستعار
bg: Сметки:: Създадете псевдонима адрес
ca: Comptes:: Crear àlies d'adreça
el: Λογαριασμοί:: Δημιουργία alias διεύθυνση
es: Cuentas:: Crear dirección de alias
hi: खातों:: एलियास पता बनाएँ
it: Conti:: Creare alias indirizzo
ja: アカウント:: エイリアス アドレスを作成します。
lv: Konti: Izveidot aizstājvārdu
ru: Счета:: Создание псевдонима адреса
sv: Konton:: Skapa alias adress
tr: Hesapları:: diğer adres oluştur
ur: اکاؤنٹ:: عرف پتا بنائیں ۔
vi: Tài khoản:: Tạo địa chỉ bí danh

source: Actions
ar: الإجراءات
bg: Действия
ca: Accions
el: Δράσεις
es: Acciones
hi: क्रियाएँ
it: Azioni
ja: アクション
lv: Darbības
ru: Действия
sv: Åtgärder
tr: Eylemler
ur: اعمال
vi: Hành động

source: No accounts found
ar: لا توجد حسابات العثور على
bg: Няма акаунти намерени
ca: S'ha trobat cap compte de
el: Δεν βρέθηκαν λογαριασμών
es: No hay cuentas encontrados
hi: कोई खाता नहीं मिला
it: Nessun account trovato
ja: Id が見つかりません
lv: Nav atrasta kontu
ru: Никакие учетные записи не найдены
sv: Inga konton hittades
tr: Hiçbir hesap bulunamadı
ur: کوئی اکاؤنٹ نہیں ملا
vi: Các tài khoản không tìm thấy

source: Yes Delete
ar: نعم حذف
bg: Да, изтриване
ca: Si suprimeix
el: Ναι Delete
es: Sí eliminar
hi: हाँ, हटाएँ
it: Sì elimina
ja: 削除をはい
lv: Jā, dzēst
ru: Да, удалить
sv: Ja ta bort
tr: Evet Sil
ur: ہاں حذف کریں
vi: Có xóa

source: Accounts :: Confirm bulk account deletion
ar: حسابات:: تأكيد الحذف الحساب المجمع
bg: Сметки:: Потвърди групово изтриване на акаунт
ca: Comptes:: Supressió de compte confirmar massiva
el: Λογαριασμοί:: Confirm μαζική διαγραφή λογαριασμού
es: Cuentas:: Eliminación de cuenta confirmar a granel
hi: खातों:: की पुष्टि करें सामूहिक खाता हटाना
it: Account:: Eliminazione account conferma massa
ja: アカウント:: 確認一括アカウントの削除
lv: Konti: Apstiprināt lielāko kontu dzēšana
ru: Счетов:: Удаление аккаунта навалом подтверждение
sv: Konton:: Bekräfta bulk konto borttagning
tr: Hesapları: Toplu hesabı Silmeyi Onayla
ur: اکاؤنٹ:: تصدیق استعمال کنندگان کے بلک کھاتہ
vi: Tài khoản:: Xoá tài khoản xác nhận số lượng lớn

source: Delete User account
ar: حذف حساب مستخدم
bg: Изтриване на потребителски акаунт
ca: Suprimeix el compte d'usuari
el: Διαγραφή λογαριασμού χρήστη
es: Eliminar cuenta de usuario
hi: उपयोगकर्ता खाते हटाएँ
it: Eliminare account utente
ja: ユーザー アカウントを削除します。
lv: Dzēst lietotāja kontu
ru: Удаление учетной записи пользователя
sv: Ta bort användarkontot
tr: Kullanıcı hesabını silme
ur: صارف اکاؤنٹ حذف کریں
vi: Xóa tài khoản người dùng

source: Accounts :: Delete account
ar: حسابات:: حذف حساب
bg: Акаунти:: Акаунт изтриване
ca: Comptes:: Suprimir compte
el: Λογαριασμοί:: Διαγραφή λογαριασμού
es: Cuentas:: Eliminar cuenta
hi: खातों:: Delete खाते
it: Account:: Account elimina
ja: アカウント: アカウントを削除します。
lv: Kontus: Dzēst kontu
ru: Учетные записи:: Удаление учетной записи
sv: Konton:: Ta bort konto
tr: Hesapları: Sil hesap
ur: اکاؤنٹ:: حذف کریں اکاؤنٹ
vi: Tài khoản:: Xóa tài khoản

source: Accounts :: Delete alias address
ar: حسابات:: حذف اسم مستعار عنوان
bg: Сметки:: Изтриване псевдоним адрес
ca: Comptes:: Suprimeixi àlies d'adreça
el: Λογαριασμοί:: Διαγραφή, ψευδώνυμο, διεύθυνση
es: Cuentas:: Eliminar alias dirección
hi: खातों:: उर्फ पता हटाना
it: Conti:: Delete alias indirizzo
ja: アカウント:: エイリアス アドレスを削除します。
lv: Konti: Alias dzēst adresi
ru: Счета:: Удалить псевдоним адрес
sv: Konton:: Ta bort alias adress
tr: Hesapları: takma adresini Sil
ur: اکاؤنٹ:: پتہ کو عرف حذف کریں
vi: Tài khoản:: Bí danh xóa địa chỉ

source: Update User account
ar: تحديث حساب المستخدم
bg: Актуализиране на потребителски акаунт
ca: Compte d'usuari d'Actualització
el: Ενημέρωση λογαριασμού χρήστη
es: Actualizar cuenta de usuario
hi: उपयोगकर्ता खाते का अद्यतन
it: Aggiornamento account utente
ja: ユーザー アカウントを更新します。
lv: Atjaunināt lietotāja kontu
ru: Обновление учетной записи пользователя
sv: Uppdatera användarkontot
tr: Kullanıcı hesabını güncelle
ur: صارف اکاؤنٹ کی تازہ کاری کریں
vi: Cập Nhật tài khoản người dùng

source: Reset
ar: إعادة تعيين
bg: Начално състояние
ca: Restablir
el: Επαναφορά
hi: रीसेट करें
ja: リセット
lv: Atiestatīt
ru: Сброс
sv: Återställ
tr: Sıfırlama
ur: پھر سیٹ کریں
vi: Thiết lập lại

source: Accounts :: Edit account
ar: حسابات:: حساب تحرير
bg: Акаунти:: Акаунт редактиране
ca: Comptes:: Compte d'edició
el: Λογαριασμοί:: Λογαριασμός επεξεργασία
es: Cuentas:: Editar cuenta
hi: खातों:: संपादित करें खाता
it: Account:: Account modifica
ja: アカウント:: 編集アカウント
lv: Kontus: Rediģēt kontu
ru: Учетные записи:: Редактирование учетной записи
sv: Konton:: Redigera konto
tr: Firmalar:: Düzen hesap
ur: اکاؤنٹ:: تدوین اکاؤنٹ
vi: Tài khoản:: Chỉnh sửa tài khoản

source: Edit alias address
ar: تحرير عنوان اسم مستعار
bg: Редактиране на псевдоним адрес
ca: Edita adreça d'àlies
el: Επεξεργαστείτε τη διεύθυνση ψευδώνυμο
es: Editar dirección de alias
hi: एलियास पता संपादित करें
it: Modifica indirizzo alias
ja: エイリアス アドレスを編集します。
lv: Labot adresi pseidonīms
ru: Изменить псевдоним адреса
sv: Redigera alias adress
tr: Diğer adresi Düzenle
ur: عرفی نام پتا کی تدوین کریں
vi: Chỉnh sửa địa chỉ bí danh

source: Update
ar: التحديث
bg: Актуализация
ca: Actualització
el: Η ενημερωμένη έκδοση
es: Actualización
hi: अद्यतन
it: Aggiornamento
ja: 更新プログラム
lv: Atjauninājums
ru: Обновление
sv: Uppdatering
tr: Güncelleştirme
ur: تازہ کاری کریں
vi: Cập Nhật
