Repository: akissa/baruwa2
Catalog: baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: ar, bg, ca, el, es, hi, it, ja, lv, ru, sv, tr, ur, vi

source: Top Senders by Quantity
ar: المرسلين أعلى حسب الكمية
bg: Най-податели от количество
ca: Principals emissors per quantitat
el: Επάνω αποστολείς από ποσότητα
es: Principales remitentes por cantidad
hi: शीर्ष प्रेषकों मात्रा द्वारा
it: Top mittenti di quantità
ja: 数量による上位送信者
lv: Top sūtītāju pēc daudzuma
ru: Отправителей по количеству
sv: Översta avsändare av kvantitet
tr: Miktara göre en iyi Gönderenler
ur: تعداد کی طرف سے سب سے اوپر مرسل
vi: Đầu người gửi bởi số lượng

source: Top Senders by Volume
ar: المرسلين أعلى من حيث الحجم
bg: Най-податели по обем
ca: Principals emissors per volum
el: Επάνω αποστολείς από όγκο
es: Principales remitentes por volumen
hi: शीर्ष प्रेषकों मात्रा द्वारा
it: Top mittenti di Volume
ja: ボリュームによる上位送信者
lv: Tilpuma augšējā sūtītāju
ru: Отправителей по объему
sv: Översta avsändare av volym
tr: Hacmen en iyi Gönderenler
ur: صوت کی طرف سے سب سے اوپر مرسل
vi: Người gửi hàng đầu theo khối lượng

source: Top Sender Domains by Quantity
ar: أعلى مجالات المرسل حسب الكمية
bg: Домейни от първо подател от количество
ca: Primers camps de l'emissor per quantitat
el: Επάνω τους τομείς αποστολέα την ποσότητα
es: Principales dominios de remitente por cantidad
hi: मात्रा के अनुसार शीर्ष प्रेषक डोमेन
it: Top mittente domini dalla quantità
ja: 数量別上位送信者ドメイン
lv: Top sūtītāja domēnu pēc daudzuma
ru: Лучшие домены отправителей по количеству
sv: Översta avsändaren domäner med kvantitet
tr: Miktara göre en iyi gönderen etki alanları
ur: تعداد کی طرف سے سب سے اوپر مرسل ڈومینز
vi: Đầu người gửi tên miền bởi số lượng

source: Top Sender Domains by Volume
ar: أعلى مجالات المرسل من حيث الحجم
bg: Домейни от първо подател по обем
ca: Primers camps de l'emissor per volum
el: Επάνω αποστολέα Domains σε όγκο
es: Principales dominios de remitente por volumen
hi: मात्रा के अनुसार शीर्ष प्रेषक डोमेन
it: Top mittente domini di Volume
ja: ボリュームによってトップの送信者ドメイン
lv: Top sūtītāja domēnu tilpuma %
ru: Лучшие домены отправителей по объему
sv: Översta avsändaren domäner av volym
tr: Üst etki alanlarının gönderen birim
ur: صوت کی طرف سے سب سے اوپر مرسل ڈومینز
vi: Tên miền người gửi hàng đầu theo khối lượng

source: Top Recipients by Quantity
ar: أكبر المستفيدين حسب الكمية
bg: Топ получатели по количество
ca: Els millors destinataris per quantitat
el: Επάνω στους παραλήπτες από ποσότητα
es: Principales destinatarios por cantidad
hi: शीर्ष प्राप्तकर्ताओं मात्रा द्वारा
it: Top destinatari dalla quantità
ja: 数量別上位受信者
lv: Top saņēmēji pēc daudzuma
ru: Топ получателей по количеству
sv: Översta mottagare av kvantitet
tr: Miktara göre üst alıcıları
ur: تعداد کی طرف سے سب سے اوپر وصول کنندگان
vi: Các người nhận hàng đầu bởi số lượng

source: Top Recipients by Volume
ar: أكبر المستفيدين من حيث الحجم
bg: Топ получатели по обем
ca: Els millors destinataris per volum
el: Επάνω στους παραλήπτες του όγκου
es: Principales destinatarios por volumen
hi: मात्रा द्वारा शीर्ष प्राप्तकर्ताओं
it: Top destinatari di Volume
ja: ボリュームのトップ受信者
lv: Top saņēmēji pēc tilpuma
ru: Топ получателей по объему
sv: Översta mottagare av volym
tr: Üst alıcıları Hacmen
ur: صوت کی طرف سے سب سے اوپر وصول کنندگان
vi: Các người nhận hàng đầu theo khối lượng

source: Top Recipient Domains By Quantity
ar: نطاقات المستلم الأعلى حسب الكمية
bg: Домейни от първо получател по количество
ca: Primers camps de destinatari per quantitat
el: Επάνω τους τομείς αποδέκτη την ποσότητα
es: Principales dominios de destinatario por cantidad
hi: मात्रा के अनुसार शीर्ष प्राप्तकर्ता डोमेन
it: Top domini destinatario dalla quantità
ja: 数量でトップの受信者のドメイン
lv: Augšējās saņēmējs Domains daudzumu
ru: Лучшие домены получателей по количеству
sv: Översta mottagaren domäner med kvantitet
tr: Miktara göre en iyi alıcı etki alanları
ur: تعداد کی طرف سے سب سے اوپر وصول کنندہ ڈومینز
vi: Hàng đầu nhận tên miền bởi số lượng

source: Top Recipient Domains By Volume
ar: مجالات المستلم أعلى من حيث الحجم
bg: Домейни от първо получател по обем
ca: Primers camps de destinatari per volum
el: Επάνω παραλήπτης Domains σε όγκο
es: Principales dominios de destinatario por volumen
hi: मात्रा के अनुसार शीर्ष प्राप्तकर्ता डोमेन
it: Top domini destinatario di Volume
ja: ボリュームによってトップの受信者のドメイン
lv: Augšējās saņēmējs Domains tilpuma %
ru: Лучшие домены получателей по объему
sv: Översta mottagaren domäner av volym
tr: Üst alıcı etki Hacmen
ur: صوت کی طرف سے سب سے اوپر وصول کنندہ ڈومینز
vi: Hàng đầu nhận tên miền theo khối lượng

source: Spam Score distribution
ar: توزيع "نقاط البريد المزعج"
bg: Разпространение на спам резултат
ca: Distribució de Puntuació de spam
el: Διανομή spam σκορ
es: Distribución de la puntuación
hi: स्पैम स्कोर वितरण
it: Distribuzione di Spam Score
ja: スパム スコアの分布
lv: Spam rezultātu izplatīšana
ru: Распределение спама
tr: Spam puan dağılımı
ur: سپیم سکور تقسیم
vi: Thư rác được điểm phân phối

source: Top mail hosts by quantity
ar: يستضيف البريد أعلى حسب الكمية
bg: Топ поща домакините от количество
ca: Acull els millors correu per quantitat
el: Επάνω mail φιλοξενεί την ποσότητα
es: Hosts de correo superior por la cantidad
hi: शीर्ष मेल होस्ट्स मात्रा द्वारा
it: Host di posta Top dalla quantità
ja: トップ メール ホスト数量によって
lv: Top pastu saimniekiem pēc daudzuma
ru: Топ почтовых узлов по количеству
sv: Överst e-postvärdar som mängd
tr: Miktara göre en iyi posta sunucuları
ur: تعداد کی طرف سے سب سے اوپر میل ربُ الافواج
vi: Đầu thư lưu trữ bởi số lượng

source: Total messages [ After SMTP ]
ar: مجموع الرسائل [بعد SMTP]
bg: Общо мнения [след SMTP]
ca: Total de missatges [SMTP després]
el: Σύνολο μηνυμάτων [μετά SMTP]
es: Total de mensajes [después de SMTP]
hi: कुल संदेश [SMTP के बाद]
it: Totale messaggi [dopo SMTP]
ja: [SMTP] 後メッセージの総数
lv: Kopējās ziņas [pēc SMTP]
ru: Всего сообщений [после SMTP]
sv: Totala meddelanden [efter SMTP]
tr: Toplam ileti [smtp sonra]
ur: کل پیغامات [بعد SMTP]
vi: Tất cả thư [sau khi SMTP]

source: Address
ar: عنوان
bg: Адрес
ca: Adreça
el: Διεύθυνση
es: Dirección
hi: पते
it: Indirizzo
ja: アドレス
lv: Adrese
ru: Адрес
sv: Adress
tr: Adres
ur: پتا
vi: Địa chỉ

source: Count
ar: العد
bg: Брой
ca: Comte
el: Καταμέτρηση
es: Conde
hi: गिनती
it: Conte
ja: カウント
lv: Skaits
ru: Граф
sv: Greve
ur: گنتی
vi: Số lượng

source: Volume
ar: وحدة التخزين
bg: Обем
ca: Volum
el: Όγκος
es: Volumen
hi: वॉल्यूम
ja: ボリューム
lv: Apjoms
ru: Объем
sv: Volym
tr: Birim
ur: صوت
vi: Khối lượng

source: Date
ar: تاريخ
bg: Дата
ca: Data
el: Ημερομηνία
es: Fecha
hi: दिनांक
it: Data
ja: 日付
lv: Datums
ru: Дата
sv: Datum
tr: Tarihi
ur: تاریخ
vi: Ngày

source: Mail totals
ar: إجماليات البريد
bg: Поща суми
ca: Correu totals
el: Συγκεντρωτικά στοιχεία αλληλογραφίας
es: Totales de correo
hi: मेल योग
it: Posta totali
ja: メールの合計
lv: Pasta kopsummas
ru: Почта итого
sv: E-post summor
tr: Posta toplamları
ur: میل میزان
vi: Tổng số thư

source: Spam totals
ar: إجماليات البريد المزعج
bg: Спам суми
ca: Anti-spam totals
el: Spam συνόλων
es: Totales de spam
hi: स्पैम योग
it: Spam totali
ja: スパムの合計
lv: Spam kopsummas
ru: Спам итого
sv: Spam summor
tr: Spam toplamları
ur: سپیم میزان
vi: Tổng số thư rác

source: Virus totals
ar: إجماليات الفيروس
bg: Вирус суми
ca: Totals de virus
el: Ιός συνόλων
es: Totales de virus
hi: वायरस योग
it: Totali virus
ja: ウイルスの合計
lv: Vīrusu kopsummas
ru: Вирусов итого
sv: Virus summor
tr: Virüs toplamları
ur: وائرس میزان
vi: Tổng số virus

source: Mail volume
ar: حجم البريد
bg: Поща обем
ca: Volum de trameses
el: Όγκου αλληλογραφίας
es: Volumen de correo
hi: मेल खंड
it: Volume di posta
ja: メールの量
lv: Lielapjoma pasta
ru: Объем почты
sv: E-volym
tr: Posta hacmi
ur: میل حجم
vi: Khối lượng thư

source: Totals
ar: المجاميع
bg: Общи суми
el: Σύνολα
es: Totales
hi: योग
it: Totali
ja: 合計
lv: Kopsummas
ru: Итоги
sv: Summor
tr: Toplamları
ur: میزان
vi: Tổng số

source: Message Totals
ar: إجماليات رسالة
bg: Съобщение суми
ca: Total dels missatges
el: Μήνυμα συνόλων
es: Mensajes totales
hi: संदेश योग
it: Messaggi totali
ja: メッセージの合計
lv: Ziņojumu kopsummas
ru: Всего сообщений
sv: Meddelandet summor
tr: Toplam Mesaj
ur: پیغام میزان
vi: Tổng số tin nhắn

source: %(name)s Reports
bg: %(name)s Отчети
el: %(name)s Αναφορες
vi: %(name)s Báo cáo

source: %(name)s: %(domain)s Usage Report
bg: %(name)s: %(domain)s Отчет за употреба
vi: %(name)s: %(domain)s Sử dụng báo cáo

source: %s Mail Report
ar: تقرير البريد % s
bg: Изпрати отчета с %s
vi: %s thư báo cáo

source: %s Usage Report
ar: تقرير استخدام % s
bg: Отчет за употреба на %s
vi: %s sử dụng báo cáo

source: %(name)s: %(email)s Usage Report
bg: %(name)s: %(email)s Отчет за употреба
vi: %(name)s: %(email)s Sử dụng báo cáo

source: %(name)s Quarantine Report
bg: %(name)s Карантина доклад
vi: %(name)s Báo cáo kiểm dịch

source: You have been banned after several failed logins
ar: وقد حظرت بعد فشل عدة تسجيلات الدخول
bg: Вие сте били забранени след няколко неуспешни опити за влизане
ca: Han estat prohibides després uns quants no inicis de sessió
el: Σας έχουν απαγορευθεί μετά την αποτυχία πολλές συνδέσεις
es: Ha sido prohibidos tras varios fallidos de inicios de sesión
hi: अनेक लॉगिन में विफल करने के बाद आप प्रतिबंधित किया गया है
it: Sei stato bannato dopo molti falliti gli accessi
ja: いくつかの失敗したログイン後、あなたが禁止されています。
lv: Jums ir aizliegta pēc vairākiem neveiksmīgiem pieteikšanās
ru: Вы были забанены после нескольких неудачных попыток входа
sv: Du har förbjudits efter flera misslyckade inloggningar
tr: Birkaç oturum açma başarısız sonra atıldınız
ur: آپ پابندی لگا دی گئی بعد کئی لاگ ان ناکام
vi: Bạn đã bị cấm sau khi một số thất bại trong việc thông tin đăng nhập

source: First time Login from external auth, your local account was created
ar: أول مرة تسجيل الدخول من المصادقات الخارجية، تم إنشاء حسابك المحلي
bg: Първи път вход от външни органи, предвид местните е създадена
ca: Per primera vegada connectar-se des d'autenticació externa, el seu compte local va crear
el: Δημιουργήθηκε πρώτη φορά Login από το εξωτερικό ΑΠΘ, τοπικό λογαριασμό σας
es: Primera vez inicio de sesión de autenticación externa, que creó su cuenta local
hi: पहली बार लॉगिन बाहरी auth, से अपने स्थानीय खाता बनाया गया था
it: Prima volta Login da esterno auth, è stato creato il tuo account locali
ja: 外部認証から初めてログイン ローカル アカウントが作成されました
lv: Pirmo reizi Login no ārējiem aut lokālā konta izveides
ru: Вы в первый раз заходите из внешнего источника, локальная учетная запись была создана
sv: Första gången inloggning från yttre auth, har ditt lokala konto skapats
tr: İlk kez giriş--dan dış auth, yerel hesap oluşturuldu.
ur: پہلی بار لاگ ان خارجی آ سے اپنے مقامی اکاؤنٹ بنایا گیا تھا
vi: Lần đầu tiên đăng nhập từ bên ngoài auth, tài khoản địa phương của bạn được tạo ra

source: Login successful, Welcome back %(username)s !
bg: Вход успешно, добре дошли обратно %(username)s!
ca: Darrere de connectar-se amb èxit, Benvingut %(username)s!
el: Σύνδεση επιτυχημένη, Καλώς ορίσατε πίσω %(username)s!
es: Parte posterior éxito, Bienvenido login %(username)s!
hi: लॉगिन सफल, में आपका स्वागत है पीठ %(username)s!
it: Login successo, benvenuto indietro %(username)s!
ja: ログイン成功、ウェルカム バック %(username)s ！
lv: Pieteikšanās veiksmīgs, iepazīšanās atpakaļ %(username)s!
ru: Логин успешен, Добро пожаловать %(username)s!
sv: Inloggningen lyckas, Välkommen tillbaka %(username)s!
tr: Giriş başarılı, hoş geldiniz sırt %(username)s!
ur: لاگ ان کامیاب، خوش آمدید واپس %(username)s!
vi: Đăng nhập thành công, hoan nghênh trở lại %(username)s!

source: The account %s is an external account, use your External systems to change the password. Contact your system adminstrator if you do not know which external systems you authenticate to
ar: % S الحساب حساب خارجي، واستخدام النظم الخارجية الخاصة بك لتغيير كلمة المرور. اتصل بمسؤول النظام الخاص بك إذا كنت لا تعرف الأنظمة الخارجية التي قمت المصادقة على
bg: Акаунт %s е външни акаунт, използвайте вашите външни системи, за да промените паролата. Обърнете се към вашата система adminstrator, ако не знаете кои външни системи за удостоверяване на
vi: Tài khoản %s là một tài khoản bên ngoài, sử dụng hệ thống bên ngoài của bạn để thay đổi mật khẩu. Liên hệ với quản trị hệ thống của bạn nếu bạn không biết hệ thống bên ngoài mà bạn xác thực cho

source: [%s] Password reset request
ar: [% s] طلب إعادة تعيين كلمة المرور
bg: [%s] Искане за възстановяване на паролата
vi: [%s] Khôi phục mật khẩu yêu cầu

source: An email has been sent to the address provided, please follow the instructions in that email to reset your password.
ar: وقد تم إرسال بريد إلكتروني إلى العنوان المذكور، الرجاء اتباع الإرشادات الموجودة في هذا البريد الإلكتروني لإعادة تعيين كلمة المرور الخاصة بك.
bg: Един имейл е изпратен на посочения адрес, моля, следвайте инструкциите в този имейл, за да възстановите паролата си.
ca: S'ha enviat un correu electrònic a l'adreça proporcionada, si us plau, seguiu les instruccions que el correu electrònic per restablir la contrasenya.
el: Έχει αποσταλεί ένα email στην διεύθυνση που παρέχεται, παρακαλούμε ακολουθήστε τις οδηγίες σε αυτό το email για να επαναφέρετε τον κωδικό πρόσβασής σας.
es: Se ha enviado un correo electrónico a la dirección indicada, por favor siga las instrucciones de ese correo electrónico para restablecer la contraseña.
hi: एक ईमेल पता प्रदान के लिए भेजा गया है, कृपया अपने पासवर्ड को रीसेट करने के लिए उस ईमेल में दिए निर्देशों का पालन करें।
it: Un'email è stata inviata all'indirizzo indicato, si prega di seguire le istruzioni che e-mail per reimpostare la tua password.
ja: E メール アドレス宛に送信されており、あなたのパスワードをリセットするにはそのメールの指示に従ってください。
lv: E-pasta ziņojums ir nosūtīts uz norādīto adresi, lūdzu, izpildiet norādījumus, lai atiestatītu savu paroli, e-pasts.
ru: Электронное сообщение было отправлено на указанный адрес, пожалуйста, следуйте инструкциям в этом сообщении, чтобы сбросить свой пароль.
tr: Verdiğiniz adrese gönderilen bir e-posta, lütfen bu e-postadaki şifrenizi sıfırlamak için talimatları uygulayın.
ur: ایک ای میل پتہ فراہم کرنے کے لئے بھیج دیا گیا ہے، براہ مہربانی اپنا پاس ورڈ پھر سیٹ کرنے کے لئے اس ای میل میں ہدایات کی پیروی کریں ۔
vi: Email đã được gửi đến địa chỉ cung cấp, xin vui lòng làm theo các hướng dẫn trong email đó để đặt lại mật khẩu của bạn.

source: [%s] Password reset
ar: [% s] إعادة تعيين كلمة المرور
bg: [%s] Нулиране на паролата
vi: [%s] Đặt lại mật khẩu

source: The password has been reset, check your email for the temporary password you should use to login.
ar: تم إعادة تعيين كلمة المرور، والتحقق من بريدك الإلكتروني بكلمة المرور المؤقتة التي يجب عليك استخدام لتسجيل الدخول.
bg: Повторно задаване на паролата, проверете електронната си поща за временна парола, трябва да използвате за вход.
ca: La contrasenya s'ha restablert, comprovi el seu e-mail per a la contrasenya provisional, hauríeu d'utilitzar per connectar-se.
el: Έχει γίνει επαναφορά του κωδικού πρόσβασης, ελέγξτε το email σας για το προσωρινό κωδικό πρόσβασης που θα πρέπει να χρησιμοποιήσετε για να συνδεθείτε.
es: La contraseña se ha restablecido, revise su correo electrónico la contraseña temporal se debe utilizar para iniciar sesión.
hi: पासवर्ड रीसेट किया गया है, अस्थायी पासवर्ड आपको का उपयोग करना चाहिए के लिए अपने ईमेल की जाँच करें लॉगिन करने के लिए।
it: La password è stata reimpostata, controlla la tua email per la password temporanea, è necessario utilizzare per effettuare il login.
ja: パスワードをリセット、使うべき一時パスワードのメール チェックにログインします。
lv: Atiestatīta parole, pārbaudiet savu e-pastu uz jums vajadzētu izmantot pagaidu paroli login.
ru: Сброса пароля, проверьте свою электронную почту для временный пароль, вы должны использовать для входа.
tr: Araştırma belgili tanımlık parola, geçici bir parola kullanmalısınız için e-postanızı kontrol giriş.
ur: پاس ورڈ پھر سیٹ کی گئی ہے، عارضی پاس ورڈ آپ استعمال کرنا چاہئے کے لئے آپ کا ای میل چیک کرنے کے لئے لاگ ان ۔
vi: Mật khẩu đã được đặt lại, hãy kiểm tra email của bạn cho mật khẩu tạm thời mà bạn nên sử dụng để đăng nhập.

source: The token used is invalid or does not exist
ar: الرمز المميز للمستخدم غير صالح أو غير موجود
bg: Знак използван е невалиден или не съществува
ca: El símbol utilitzat no és vàlid o no existeix
el: Το διακριτικό που χρησιμοποιούνται δεν είναι έγκυρη ή δεν υπάρχει
es: El símbolo utilizado no es válido o no existe
hi: प्रयुक्त टोकन अमान्य है या मौजूद नहीं है
it: Il token utilizzato non è valido o non esiste
ja: トークンが無効か存在しません。
lv: Izmanto pilnvara nav derīga vai_ar ī vairs nepastāv
ru: Токен, используемый недопустим или не существует
tr: Kullanılan simge geçersiz veya yok
ur: کو نشان استعمال ناجائز ہے یا موجود نہیں
vi: Mã thông báo được sử dụng là không hợp lệ hoặc không tồn tại

source: The account password for %(name)s has been reset
bg: Паролата на акаунта за %(name)s е нулиран
ca: La contrasenya de compte de %(name)s s'ha restablert
el: Ο κωδικός πρόσβασης λογαριασμού για %(name)s έχει εκτελεστεί επαναφορά του
es: La contraseña de la cuenta para %(name)s se ha restablecido
hi: के लिए खाता पासवर्ड %(name)s रीसेट किया गया है
it: La password dell'account per %(name)s è stato reimpostato
lv: Konta paroli %(name)s ir atiestatīts.
ru: Пароль учетной записи для %(name)s сброшен
sv: Kontolösenord för %(name)s har återställts
tr: Hesap parolasını %(name)s sıfırlandı
ur: اس اکاؤنٹ کے لیے پاس ورڈ %(name)s پھر سیٹ کیا گیا ہے
vi: Mật khẩu tài khoản cho %(name)s đã được đặt lại

source: Admin accounts can not be modified via the web
ar: لا يمكن تعديل حسابات المشرف عبر الويب
bg: Admin сметка не могат да бъдат модифицирани чрез интернет
el: Λογαριασμοί διαχειριστων δεν μπορουν να επαναφερθουν μεσω διαδικτυου
es: Las cuentas de administrador no pueden ser modificadas a través de la web
ru: Учетная запись системного администратора не может быть модифицирована через сеть
ur: ایڈمن اکاؤنٹ ویب کے ذریعے ترمیم نہیں کر سکتے ہیں
vi: Tài khoản quản trị có thể không thể sửa đổi thông qua web

source: This is an external account, use external system to reset the password
ar: هذا حساب خارجي، واستخدام نظام خارجي لإعادة تعيين كلمة المرور
bg: Това е външен акаунт, външни система се използва за нулиране на паролата
ca: Això és un compte extern, utilitzar sistema extern per restaurar la contrasenya
el: Πρόκειται για ένα εξωτερικό λογαριασμό, χρησιμοποιήστε εξωτερικού συστήματος για να επαναφέρετε τον κωδικό πρόσβασης
es: Se trata de una cuenta externa, utilice sistema externo para restablecer la contraseña
hi: यह एक बाह्य खाते, पासवर्ड रीसेट करने के लिए बाहरी प्रणाली का उपयोग करें
it: Questo è un account esterno, utilizzare il sistema esterno per reimpostare la password
ja: これは、外部アカウントは、外部システムを使用してパスワードをリセットするには
lv: Tas ir ārējais konts, ārējo sistēmu izmanto, lai atiestatītu paroli
ru: Это внешняя учетная запись, используйте внешние системы для сброса пароля
sv: Detta är ett externt konto, använda externa system för att återställa lösenordet
tr: Bu hesap harici, dış sistem parolasını sıfırlamak için kullanın.
ur: یہ ایک خارجی اکاؤنٹ ہے، پاس ورڈ پھر سیٹ کرنے کے لئے بیرونی نظام استعمال کریں
vi: Đây là một tài khoản bên ngoài, sử dụng hệ thống bên ngoài để đặt lại mật khẩu

source: The old password supplied does not match our records
ar: لا تطابق كلمة المرور القديمة زودت سجلاتنا
bg: Старата подадената парола не съвпада с нашите записи
ca: L'antiga contrasenya subministrada no coincideix amb la nostra registres
el: Ο παλιός κωδικός πρόσβασης που παρέχονται δεν ταιριάζει με τις εγγραφές μας
es: La antigua contraseña suministrada no coincide con nuestros registros
hi: पुराना पासवर्ड की आपूर्ति हमारे रिकॉर्ड से मेल नहीं खाता
it: La vecchia password fornita non corrisponde il nostro record
ja: 古いパスワードが我々 のレコードと一致しません。
lv: Vecā parole neatbilst mūsu ieraksti
ru: Пароль не соответствует нашим записям
sv: Det gamla lösenordet lämnas matchar inte våra register
tr: Kayıtlarımız sağlanan eski parola eşleşmiyor
ur: پرانا پاس ورڈ فراہم ہمارا ریکارڈ سے مشابہ نہیں
vi: Mật khẩu cũ được cung cấp không khớp với hồ sơ của chúng tôi

source: The account: %(user)s was created successfully
bg: Сметка: %(user)s е създаден успешно
ca: El compte: %(user)s va ser creat amb èxit
el: Ο λογαριασμός: %(user)s δημιουργήθηκε με επιτυχία
es: La cuenta: %(user)s se ha creado correctamente
hi: खाता: %(user)s सफलतापूर्वक बनाया गया था
it: Il conto: %(user)s è stato creato con successo
lv: Konts: %(user)s tika veiksmīgi izveidots
ru: Учетная запись: %(user)s была успешно создана
sv: Kontot: %(user)s skapades
tr: Hesap: %(user)s başarıyla oluşturuldu
ur: اکاؤنٹ: %(user)s کامیابی سے بنائی گئی تھی
vi: Tài khoản: %(user)s được tạo ra thành công

source: Either the username or email address already exist
ar: أما اسم المستخدم أو عنوان البريد الإلكتروني موجودة بالفعل
bg: Потребителско име или имейл адрес вече съществува
ca: El nom d'usuari o e-mail adreça ja existeix
el: Είτε το όνομα ή την email διεύθυνση που υπάρχει ήδη
es: Dirección de correo electrónico o nombre de usuario ya existe
hi: प्रयोक्ता नाम या ईमेल पता पहले से मौजूद
it: Sia il nome utente o l'indirizzo e-mail esiste già
ja: ユーザー名または電子メール アドレスが既に存在しています。
lv: Lietotājvārds vai e-pasta adrese jau pastāv
ru: Или имя пользователя, или адрес электронной почты уже существует
sv: Användarnamn eller e-postadress finns redan
tr: Kullanıcı adı veya e-posta adresi zaten var
ur: صارف کا نام یا ای میل پتہ پہلے سے ہی موجود ہیں
vi: Hoặc các tên người dùng hoặc địa chỉ email đã tồn tại

source: The account has been updated
ar: وقد تم تحديث الحساب
bg: Сметката е актуализиран
ca: El compte ha estat actualitzat
el: Ο λογαριασμός έχει ενημερωθεί
es: La cuenta ha sido actualizada
hi: खाता अद्यतन किया गया है
it: L'account è stato aggiornato
ja: アカウントを更新します。
lv: Konts ir atjaunināts
ru: Учетная запись была обновлена
sv: Kontot har uppdaterats
tr: Hesabı güncelleştirildi
ur: وہ اکاؤنٹ اپ ڈیٹ کیا گیا ہے
vi: Các tài khoản đã được Cập Nhật

source: The account: %(acc)s could not be updated
bg: Сметка: %(acc)s не може да бъде актуализирана
ca: El compte: %(acc)s no s'ha pogut actualitzar
el: Ο λογαριασμός: %(acc)s δεν ήταν δυνατή η ενημέρωση
es: La cuenta: %(acc)s no se pudo actualizar
hi: खाता: %(acc)s अद्यतन नहीं किया जा सका
it: Il conto: %(acc)s potrebbe non essere aggiornato
lv: Konts: %(acc)s nevarēja atjaunināt
ru: Учетная запись: %(acc)s не может быть обновлена
sv: Kontot: %(acc)s kunde inte uppdateras
tr: Hesap: %(acc)s güncelleştirilemedi
ur: اکاؤنٹ: %(acc)s تازہ کاری نہیں ہو سکی
vi: Tài khoản: %(acc)s có thể không được Cập Nhật

source: No changes made to the account
ar: لا التغييرات التي تم إجراؤها لحساب
bg: Никакви промени, направени в сметка
ca: No hi ha canvis al compte
el: Κανένα αλλαγές που έγιναν στο λογαριασμό
es: No los cambios hechos a la cuenta
hi: खाते के लिए किए गए कोई परिवर्तन
it: Senza le modifiche apportate all'account
ja: アカウントには変更されませんでした。
lv: Nekādas izmaiņas, kas veiktas konta
ru: Никакие изменения не внесенны в учетную запись
sv: Inga ändringar i kontot
tr: Hesaba yapılan herhangi bir değişiklik
ur: اس اکاؤنٹ کے لیے کوئی تبدیلیاں
vi: Không có thay đổi được thực hiện cho tài khoản

source: The account has been deleted
ar: تم حذف الحساب
bg: Сметката е била изтрита
ca: S'ha suprimit el compte
el: Ο λογαριασμός έχει διαγραφεί
es: La cuenta se ha eliminado
hi: खाता हटाया गया है
it: L'account è stato cancellato
ja: アカウントが削除されました。
lv: Konts ir izdzēsts
ru: Учетная запись удалена
sv: Kontot har tagits bort
tr: Hesap silindi
ur: اکاؤنٹ حذف کر دیا گیا ہے
vi: Các tài khoản đã bị xóa
