Repository: akissa/baruwa2
Catalog: baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: ar, bg, ca, el, es, hi, it, ja, lv, ru, sv, tr, ur, vi

source: Auto Quarantine release result:
ar: السيارات نتيجة الإفراج عن الحجر الصحي:
bg: Автоматично резултат освобождаване от карантина:
ca: Resultat de llançament de quarantena de auto:
el: Auto απομόνωσης απελευθέρωση αποτέλεσμα:
es: Resultado de la liberación de cuarentena automática:
hi: ऑटो संगरोध रिहाई के परिणाम:
it: Risultato di rilascio di auto quarantena:
ja: 自動検疫リリースの結果:
lv: Automātisko karantīnas atbrīvošanas rezultātā:
ru: Авто карантина релиз результат:
sv: Auto karantän release resultat:
tr: Otomatik Karantina açıklaması sonucu:
ur: آٹو قرنطینہ رہائی کا نتیجہ:
vi: Tự động kiểm dịch phát hành kết quả:

source: Message released
ar: رسالة الإفراج
bg: Съобщение освободен
ca: Missatge llançat
el: Κυκλοφόρησε το μήνυμα
es: Mensaje lanzado
hi: संदेश जारी किया
it: Messaggio pubblicato
ja: メッセージのリリース
lv: Izdots ziņojums
ru: Сообщение выпустила
sv: Meddelande som släppt
tr: Çıkış iletisi
ur: پیغام جاری کیا
vi: Thông báo phát hành

source: Message not released
ar: رسالة لم يفرج عنه
bg: Съобщението не освобождава
ca: Missatge no alliberat
el: Το μήνυμα δεν έχει κυκλοφορήσει
es: Mensaje no liberado
hi: नहीं जारी किया संदेश
it: Messaggio non rilasciato
ja: 解放されないメッセージ
lv: Ziņojums nav nodota
ru: Сообщение не выпущен
sv: Meddelande inte släppt
tr: Mesaj yayınladı
ur: پیغام جاری نہیں
vi: Thư không được phát hành

source: Message with Message-ID: %s released from quarantine to: %s
ar: رسالة مع معرف الرسالة: % s صدر من الحجر الصحي إلى: % s
bg: Съобщение с Идентификатор: %s освободени от карантина към: %s
ca: Missatge amb ID del missatge: %s alliberat de la quarantena per: %s
el: Μήνυμα με μήνυμα-ID: %s κυκλοφόρησε από την καραντίνα σε: %s
es: Mensaje con el identificador del mensaje: %s liberado de la cuarentena para: %s
hi: संदेश ID वाला संदेश: %s रिहा करने के लिए संगरोध से: %s
it: Messaggio con ID messaggio: %s rilasciato dalla quarantena a: %s
ja: メッセージ ID を持つメッセージ: %s のリリースに検疫から: %s
lv: Ziņojumu, izmantojot ziņojuma ID: %s atbrīvots no karantīnas ar: %s
ru: Сообщение Message-ID: %s освобожден из карантина для: %s
sv: Meddelandet med meddelande-ID: %s karantänen till: %s
tr: İletiyi ileti kimliği: %s için karantinadan serbest: %s
ur: پیغام کی شناخت کے ساتھ پیغام: %s کو قرنطینہ سے جاری: %s
vi: Các tin nhắn với ID thư: %s phát hành từ cách ly để: %s

source: Add sender to list
ar: إضافة المرسل إلى قائمة
bg: Добави подателя към списъка
ca: Afegeix l'emissor a la llista
el: Προσθήκη αποστολέα στη λίστα
es: Agregar el remitente a la lista
hi: प्रेषक सूची में जोड़ें
it: Aggiungi mittente all'elenco
ja: 送信者リストに追加します。
lv: Pievienot sūtītāju sarakstam
ru: Добавить отправителя в список
sv: Lägg till avsändaren i listan
tr: Göndereni listeye eklemek
ur: فہرست میں مرسل کا اضافہ کریں ۔
vi: Thêm người gửi vào danh sách

source: Preview message
ar: معاينة الرسائل
bg: Визуализация на съобщение
ca: Missatge de la visualització prèvia
el: Προεπισκόπηση μηνύματος
es: Mensaje de vista previa
hi: पूर्वावलोकन संदेश
it: Anteprima messaggio
ja: メッセージをプレビュー表示
lv: Ziņojuma priekšskatījums
ru: Предварительный просмотр сообщения
sv: Förhandsgranska meddelandet
tr: Önceki ileti
ur: پیغام پیش منظر
vi: Xem trước thư

source: Release message
ar: الإفراج عن رسالة
bg: Съобщение за освобождаване
ca: Missatge d'alliberament
el: Μήνυμα έκδοσης
es: Mensaje de liberación
hi: रिहाई के संदेश
it: Messaggio di rilascio
ja: Release メッセージ
lv: Ziņojums presei
ru: Релиз сообщение
sv: Release meddelande
tr: Release iletisi
ur: رہائی پیغام
vi: Phát hành thông báo

source: Message Details
ar: تفاصيل الرسالة
bg: Съобщението подробности
ca: Detalls del missatge
el: Λεπτομέρειες μηνύματος
es: Detalles del mensaje
hi: संदेश विवरण
it: Dettagli del messaggio
ja: メッセージの詳細
lv: • Ziņas detaļas
ru: Сведения о сообщении
tr: Mesaj bilgileri
ur: پیغام کی تفصیلات
vi: Chi tiết thư

source: Received on
ar: وتلقى على
bg: Получени на
ca: Va rebre el
el: Έλαβε την
es: Recibido en
hi: पर प्राप्त
it: Ricevuto il
ja: 受信
lv: Saņemts
ru: Получил на
sv: Fick på
tr: Alınan
ur: پر ملی
vi: Nhận được trên

source: Received by
ar: التي تلقاها
bg: Получени от
ca: Rebuda per
el: Έλαβε από
es: Recibido por
hi: द्वारा प्राप्त
it: Ricevuto da
ja: 受信しました。
lv: Saņēmusi
ru: Полученные
sv: Mottagits av
tr: Tarafından alınan
ur: کی طرف سے موصول
vi: Nhận được

source: Received via
ar: وردت عبر
bg: Получени чрез
ca: Rebut a través de
el: Έλαβε μέσω
es: Recibido a través de
hi: के जरिए प्राप्त हुआ
it: Ricevuto via
ja: 経由で受信
lv: Saņemt, izmantojot
ru: Полученные через
sv: Tas emot via
tr: Üzerinden alınan
ur: کے ذریعے موصول
vi: Nhận được thông qua

source: Hide hosts
ar: إخفاء المضيفين
bg: Скрий хостове
ca: Amaga els amfitrions
el: Απόκρυψη κεντρικούς υπολογιστές
es: Ocultar hosts
hi: मेजबानों को छिपाने
it: Nascondere gli host
ja: ホストを隠す
lv: Paslēpt saimniekiem
ru: Скрыть хостов
sv: Dölja värdar
tr: Ana gizle
ur: ربُ الافواج چھپائیں
vi: Ẩn máy chủ

source: Show hosts
ar: إظهار المضيفين
bg: Покажи хостове
ca: Mostra els exèrcits
el: Παρουσίαση κεντρικών υπολογιστών
hi: शो होस्ट
it: Visualizza gli host
ja: ホストを表示します。
lv: Parādīt mājotne
ru: Показать хостов
sv: Visa värdar
tr: Show host
ur: ربُ الافواج کی نمایش کریں
vi: Hiển thị chủ

source: Size
ar: الحجم
bg: Размер
ca: Mida
el: Μέγεθος
es: Tamaño
hi: आकार
it: Dimensione
ja: サイズ
lv: Lielums
ru: Размер
sv: Storlek
tr: Boyutu
ur: سائز
vi: Kích thước

source: Message Headers
ar: رؤوس الرسائل
bg: Заглавки на съобщения
ca: Capçaleres dels missatges
el: Οι κεφαλίδες των μηνυμάτων
es: Encabezados de mensaje
hi: संदेश शीर्ष लेख
it: Intestazioni del messaggio
ja: メッセージ ヘッダー
lv: Ziņojumu galvenes
ru: Заголовки сообщений
sv: Meddelandehuvuden
tr: İleti başlıkları
ur: پیغام سرتحریر
vi: Tiêu đề thư

source: Hide headers
ar: إخفاء رؤوس
bg: Скриване на заглавки
ca: Amagar les capçaleres
el: Απόκρυψη κεφαλίδες
es: Ocultar encabezados
hi: शीर्ष लेख छुपाना
it: Nascondere le intestazioni
ja: ヘッダーを非表示します。
lv: Paslēpt galvenes
ru: Скрыть заголовки
sv: Dölja rubriker
tr: Üstbilgileri gizleme
ur: سرتحریر چھپائیں
vi: Ẩn tiêu đề

source: Show headers
ar: إظهار رؤوس
bg: Покажи заглавки
ca: Mostra les capçaleres
el: Εμφάνιση κεφαλίδων
es: Mostrar encabezados
hi: शीर्ष लेख दिखाएँ
it: Visualizza le intestazioni
ja: ヘッダーを表示します。
lv: Parādīt virsrakstus
ru: Показать заголовки
sv: Visa rubriker
tr: Başlıkları göster
ur: سر تحریر نمایش کریں
vi: Hiển thị tiêu đề

source: Quarantined
ar: الحجر الصحي
bg: Под карантина
ca: Posat en quarantena
el: Σε καραντίνα
es: En cuarentena
hi: क्वारंटाइन
it: In quarantena
ja: 検疫
lv: Karantīnā
ru: Карантин
sv: I karantän
tr: Karantinaya
ur: قرنطینہ
vi: Cách ly

source: Prohibited File
ar: ملف محظور
bg: Забранени файл
ca: Arxiu Prohibit
el: Απαγορεύεται το αρχείο
es: Archivo prohibido
hi: निषिद्ध फ़ाइल
it: File proibiti
ja: 禁止するファイル
lv: Aizliegts failu
ru: Запрещенные файл
sv: Förbjudna fil
tr: Yasaklanmış dosya
ur: ممنوع مسل
vi: Tập tin bị Cấm

source: Other infection
ar: عدوى أخرى
bg: Други инфекция
ca: Altres infeccions
el: Άλλα λοίμωξης
es: Otra infección
hi: अन्य संक्रमण
it: Altre infezioni
ja: 他の感染症
lv: Citas infekcijas
ru: Другие инфекции
sv: Andra infektion
tr: Diğer enfeksiyon
ur: دیگر انفیکشن
vi: Lây nhiễm khác

source: Spam checks results
ar: نتائج التحقق من البريد المزعج
bg: Спам проверява резултатите
ca: Anti-spam xecs resultats
el: Spam αποτελέσματα ελέγχων
es: Resultados de los controles de spam
hi: स्पैम परिणामों की जाँच करता है
it: Spam verifica risultati
ja: スパム チェック結果
lv: Spam pārbaudes rezultāti
ru: Спам проверяет результаты
sv: Spam kontrollerar resultat
tr: Spam sonuçları kontrol eder.
ur: سپیم نتائج کی پڑتال کرتا ہے
vi: Kết quả kiểm tra thư rác

source: Results
ar: النتائج
bg: Резултати
ca: Resultats
el: Αποτελέσματα
es: Resultados
hi: परिणाम
it: Risultati
ja: 結果
lv: Rezultāti
ru: Результаты
sv: Resultat
tr: Sonuçları
ur: نتائج
vi: Kết quả

source: Message Score
ar: درجة الرسالة
bg: Резултат на съобщение
ca: Puntuació obtinguda de missatge
el: Μήνυμα σκορ
es: Puntuación de mensaje
hi: संदेश स्कोर
it: Messaggio di punteggio
ja: メッセージのスコア
lv: Ziņojums Score
ru: Оценка сообщения
sv: Meddelandet Score
tr: İleti puanı
ur: پیغام سکور کہتے ہیں ۔
vi: Tin nhắn được điểm

source: Identified as Spam
ar: وحدد كالبريد المزعج
bg: Идентифицирани като спам
ca: Identificat com a correu brossa
el: Αναγνωρίζονται ως Spam
es: Identificado como Spam
hi: स्पैम के रूप में पहचान की
it: Identificato come Spam
ja: スパムとして識別されます。
lv: Identificēti kā nevēlamais e-pasts
ru: Определены как спам
sv: Identifierats som skräppost
tr: Spam olarak tespit
ur: اسپام کے طور پر شناخت
vi: Xác định là thư rác

source: Definite Spam
ar: البريد المزعج نهائي
bg: Определено спам
ca: Spam definitiva
el: Οριστικές Spam
es: Spam definida
hi: निश्चित स्पैम
it: Definita Spam
ja: 明確なスパム
lv: Noteiktu surogātpasta
ru: Определенные спам
sv: Bestämd Spam
tr: Kesin Spam
ur: مقررہ سپیم
vi: Xác định thư rác

source: Sender in RBL
ar: المرسل في ربل
bg: Подателя в RBL
ca: L'emissor a RBL
el: Αποστολέα στο RBL
es: Remitente en RBL
hi: प्रेषक RBL में
it: Mittente in RBL
ja: RBL の送信者
lv: Sūtītāja RBL
ru: Отправитель в RBL
sv: Avsändare i RBL
tr: Gönderici rbl
ur: ربل میں مرسل
vi: Gửi trong RBL

source: Approved Sender
ar: المرسل المعتمدة
bg: Одобрен изпращач
ca: Aprovat l'emissor
el: Εγκεκριμένου αποστολέα
es: Remitente autorizado
hi: अनुमोदित प्रेषक
it: Mittente approvato
ja: 承認済みの送信者
lv: Apstiprināta sūtītāja
ru: Утвержденных Sender
sv: Godkända avsändare
tr: Onaylı gönderen
ur: منظور شدہ مرسل
vi: Người gửi đã được phê duyệt

source: Blocked Sender
ar: المرسل المحظورين
bg: Блокиран подател
ca: Remitent bloquejat
el: Αποκλεισμένου αποστολέα
es: Remitente bloqueado
hi: ब्लॉक किए गए प्रेषक
it: Mittente bloccato
ja: ブロックする送信者
lv: Bloķēto sūtītāju
ru: Заблокированного отправителя
sv: Blockerade avsändare
tr: Engellenen gönderen
ur: بلاک شدہ مرسل
vi: Người gửi bị chặn

source: Bayesian Auto Learned
ar: علم السيارات بايزي
bg: Бейс автоматично научава
ca: Bayesian Auto après
el: Έμαθε Bayesian Auto
es: Auto Bayesiano aprendido
hi: Bayesian ऑटो सीखा
it: Bayesian Auto imparato
ja: ベイズ自動を学んだ
lv: Bayesian Auto uzzināja
ru: Байесовский Auto узнал
sv: Bayesian Auto lärde sig
tr: Bayesian otomatik öğrendim.
ur: بایشیان خود سیکھا ہے ۔
vi: Bayes tự động học

source: Rules matched
ar: قواعد مطابقة
bg: Правилата за съвпадащи
ca: Normes d'Igualada
el: Κανόνες που ταιριάζουν
es: Reglas de emparejado
hi: मिलान नियम
it: Regole di corrispondenza
ja: 一致ルール
lv: Atbilstības noteikumi
ru: Правила соответствия
sv: Regler som matchade
tr: Eşleşen kural
ur: قواعد سے مشابہ
vi: Quy tắc phù hợp

source: Score
ar: نقاط
bg: Резултат
ca: Puntuació obtinguda
el: Βαθμολογία
es: Puntuación
hi: स्कोर
it: Punteggio
ja: スコア
lv: Rezultāts
ru: Оценка
sv: Poäng
tr: Puan
ur: اسکور
vi: Điểm

source: Rule name
ar: اسم القاعدة
bg: Име на правилото
ca: Nom de la norma
el: Το όνομα του κανόνα
es: Nombre de la regla
hi: नियम का नाम
it: Nome della regola
ja: ルール名
lv: Kārtulas nosaukumā
ru: Имя правила
sv: Regelnamn
tr: Kural adı
ur: قاعدہ کا نام
vi: Tên quy tắc

source: Rule description
ar: وصف القاعدة
bg: Описание на правилото
ca: Descripció de la norma
el: Περιγραφή κανόνα
es: Descripción de la regla
hi: नियम का वर्णन
it: Descrizione della regola
ja: ルールの説明
lv: Kārtulas aprakstu
ru: Описание правила
sv: Regelbeskrivning
tr: Kural açıklaması
ur: قاعدہ کی تصریح
vi: Mô tả quy tắc

source: Delivery information
ar: معلومات التسليم
bg: Информация за доставка
ca: Informació de lliurament
el: Πληροφορίες παράδοσης
es: Información de entrega
hi: वितरण जानकारी
it: Informazioni sulla consegna
ja: 配信情報
lv: Piegādes informāciju
ru: Информация о доставке
sv: Leveransinformation
tr: Teslimat bilgileri
ur: حوالگی کی معلومات
vi: Cung cấp thông tin

source: Message
ar: رسالة
bg: Съобщение
ca: Missatge
el: Μήνυμα
es: Mensaje
hi: संदेश
it: Messaggio
lv: Ziņojums
ru: Сообщение
sv: Meddelande
tr: İleti
ur: پیغام
vi: Tin nhắn

source: The message was quarantined
ar: الرسالة كان في الحجر الصحي
bg: Съобщението е под карантина

source: The message was deleted
ar: تم حذف الرسالة
bg: Съобщението е изтрито
vi: Thư đã bị xoá

source: No delivery status information available
ar: لا تتوفر معلومات حالة التسليم
bg: Налична информация за състоянието няма доставка
ca: No hi ha informació de l'estat de lliurament disponible
el: Δεν υπάρχουν διαθέσιμες πληροφορίες παράδοσης κατάστασης
es: No hay información de estado de entrega disponible
hi: कोई वितरण स्थिति सूचना उपलब्ध
it: Senza informazioni sullo stato di consegna disponibili
ja: 利用可能な配信状態情報はありません。
lv: Pieejamās piegādes statusa informāciju
ru: Статус доставки информация отсутствует
sv: Ingen leverans statusinformation tillgänglig
tr: Bir teslimat durum bilgisi
ur: کوئی ڈیلیوری حالت معلومات دستیاب نہیں
vi: Không có thông tin trạng thái gửi có sẵn

source: Showing message :: %(i)s
bg: Показва съобщение:: %(i)s
ca: Mostrant Missatges:: %(i)s
el: Εμφάνιση μηνύματος:: %(i)s
es: Mostrar mensaje:: %(i)s
hi: दिखा रहा है संदेश:: %(i)s
it: Messaggio visualizzando:: %(i)s
lv: Rāda ziņojumu: %(i)s
ru: Показ сообщения:: %(i)s
sv: Visar meddelande:: %(i)s
tr: Gösteren mesaj:: %(i)s
ur: دکھانے کے لیے پیغام:: %(i)s
vi: Đang hiện thông điệp:: %(i)s

source: No messages found
ar: رسائل لم يتم العثور على
bg: Няма съобщенията, намерени
ca: No hi ha missatges trobats
el: Δεν βρέθηκαν μηνύματα
es: No hay mensajes encontrados
hi: कोई संदेश नहीं मिला
it: Nessun messaggio trovato
ja: メッセージが見つかりません
lv: Nav atrasts ziņojumu
ru: Сообщения не найдены
sv: Inga meddelanden finns
tr: Hiçbir ileti bulunamadı
ur: کوئی پیغام نہیں ملا
vi: Không có thư được tìm thấy

source: From
ar: من
bg: От
ca: De
el: Από
es: De
hi: से
it: Da
ja: 差出人
lv: No
ru: От
sv: Från
tr: Kaynak
ur: سے
vi: Từ

source: To
ar: إلى
bg: За
ca: A
el: Να
es: Para
hi: करने के लिए
it: A
ja: 宛先
lv: Lai
ru: Кому
sv: Till
tr: Hedef
ur: کرنے کے لئے
vi: Để

source: items per page
ar: البنود لكل صفحة
bg: елемента на страница
ca: articles per pàgina
el: στοιχεία ανά σελίδα
es: elementos por página
hi: आइटम्स प्रति पृष्ठ
it: elementi per pagina
ja: 1 ページあたりの項目
lv: elementiem vienā lapā
ru: элементов на странице
sv: poster per sida
tr: Sayfa başına öğe
ur: فی صفحہ اشیاء
vi: bài mỗi trang

source: Messages :: Showing the %s most recent messages
ar: الرسائل:: عرض % s أحدث الرسائل
bg: Съобщения:: Показва %s най-новите съобщения
ca: Missatges:: Llistat de %s missatges més recents
el: Μηνυμάτων:: Εμφάνιση το %s πιο πρόσφατα μηνύματα
es: Mensajes:: Mostrando el %s mensajes más recientes
hi: संदेश:: सबसे हाल का संदेश %s दिखा रहा है
it: Messaggi:: Mostrando il %s i messaggi più recenti
ja: メッセージ:: %s は最も最近のメッセージ表示中1
lv: Ziņas:: %s rāda jaunākos ziņojumus
ru: Сообщения:: Показаны %s самые последние сообщения
sv: Meddelanden:: Visar %s senaste meddelanden
tr: Mesajlar: %s en son Mesajlar gösterilen.
ur: پیغامات:: دکھا %s تازہ ترین پیغامات
vi: Tin nhắn:: Hiển thị %s đặt thông điệp

source: Messages :: Full message listing :: Showing page %(page)d of %(count)d pages.
bg: Съобщения:: Пълна обява съобщение:: показване на страница %(page)d на %(count)d страници.
ca: Missatges:: Plena llista de missatge:: mostrant pàgina %(page)d de %(count)d pàgines.
el: Μηνύματα:: Πλήρες ενημερωτικό μήνυμα:: Εμφάνιση σελίδας %(page)d των %(count)d σελίδες.
es: Mensajes:: Completo listado de mensaje:: página mostrando %(page)d de %(count)d páginas.
hi: संदेश:: पूर्ण संदेश लिस्टिंग:: दिखा पृष्ठ %(page)d की %(count)d पृष्ठों।
it: Messaggi:: Completo elenco di messaggi:: mostrando pagina %(page)d di %(count)d pagine.
ja: メッセージ:: 完全なメッセージのリスト:: 表示中のページ %(page)d%(count)dページ。
lv: Ziņas: Pilnu ziņojumu saraksts: rāda lapas %(page)d no %(count)d lapas.
ru: Сообщения:: Полный листинг сообщение:: Показ страницы %(page)d из %(count)d страниц.
sv: Meddelanden:: Full meddelande notering:: visa sidan %(page)d av %(count)d sidor.
tr: Mesaj:: Tam ileti listesi:: gösteren sayfa %(page)d %(count)d sayfaları.
ur: پیغامات:: مکمل پیغام لسٹنگ:: دکھانے کے لیے صفحہ %(page)d کی %(count)d صفحات ہیں ۔
vi: Tin nhắn:: Đầy đủ danh sách thông báo:: Đang hiện trang %(page)d của %(count)d Trang.

source: Messages :: Full message listing
ar: الرسائل:: قائمة الرسائل كاملة
bg: Съобщения:: Пълен съобщение списък
ca: Missatges:: Llista completes del missatge
el: Μηνυμάτων:: Λίστα πλήρες μήνυμα
es: Mensajes:: Listado mensaje completo
hi: संदेश:: पूर्ण संदेश लिस्टिंग
it: Messaggi:: Elenco completo messaggio
ja: メッセージ:: 完全なメッセージのリスト
lv: Ziņas:: Pilnu ziņojumu sarakstā
ru: Сообщений:: Список полное сообщение
sv: Meddelanden:: Hela meddelandet notering
tr: Mesaj:: Tam ileti listesi
ur: پیغامات:: مکمل پیغام لسٹنگ
vi: Tin nhắn:: Thông báo đầy đủ danh sách

source: Text Alternative
ar: النص البديل
bg: Алтернативен текст
tr: Metin alternatif
ur: متن کا متبادل
vi: Thay thế văn bản

source: HTML Alternative
ar: بديل HTML
bg: HTML алтернатива
tr: HTML alternatif
ur: HTML متبادل
vi: HTML thay thế

source: Return to message
ar: العودة إلى رسالة
bg: Връщане към съобщение
ca: Torna al missatge
el: Επιστρέψετε στο μήνυμα
es: Volver al mensaje
hi: संदेश पर वापस जाएँ
it: Tornare al messaggio
ja: メッセージに戻る
lv: Atgriezties pie ziņojuma
ru: Вернуться сообщение
sv: Återgå till meddelandet
tr: İletiye dönmek
ur: پیغام پر واپس آنے
vi: Quay lại tin nhắn

source: Message headers
ar: رؤوس الرسائل
bg: Заглавки на съобщения
ca: Capçaleres dels missatges
el: Οι κεφαλίδες των μηνυμάτων
es: Encabezados de mensaje
hi: संदेश शीर्ष लेख
it: Intestazioni del messaggio
ja: メッセージ ヘッダー
lv: Ziņojumu galvenes
ru: Заголовки сообщений
sv: Meddelandehuvuden
tr: İleti başlıkları
ur: پیغام سرتحریر
vi: Tiêu đề thư

source: Attachments
ar: المرفقات
bg: Прикачени файлове
ca: Fitxers adjunts
el: Συνημμένα
es: Archivos adjuntos
hi: संलग्नक
it: Allegati
ja: 添付ファイル
lv: Pielikumi
ru: Вложения
sv: Bifogade filer
tr: Ekleri
ur: منسلکات
vi: Tập tin đính kèm

source: Message content
ar: محتوى الرسالة
bg: Съдържание на съобщението
ca: Contingut del missatge
el: Περιεχόμενο του μηνύματος
es: Contenido del mensaje
hi: संदेश सामग्री
it: Contenuto del messaggio
ja: メッセージの内容
lv: Ziņojuma saturu
ru: Содержание сообщения
sv: Meddelandeinnehåll
tr: Mesaj içeriği
ur: پیغام کے مشمولات
vi: Nội dung tin nhắn

source: Message has no content
ar: الرسالة تحتوي على لا محتوى
bg: Съобщението е без съдържание
vi: Thông điệp có không có nội dung

source: Message: %(msgid)s could not be previewed
bg: Съобщение: %(msgid)s не може да бъде визуализиран
ca: Missatge: %(msgid)s no podria poden presentar
el: Μήνυμα: %(msgid)s δεν θα μπορούσε να προεπισκόπηση
es: Mensaje: %(msgid)s no podía ser visto de antemano
hi: संदेश: %(msgid)s पूर्वावलोकित नहीं किया जा सकता है
it: Messaggio: %(msgid)s potrebbe non essere visualizzato in anteprima
ja: メッセージ: %(msgid)sプレビューできませんでした。
lv: Ziņojums: %(msgid)s nevar priekšskatīt
ru: Сообщение: %(msgid)s не могут быть просмотрены
sv: Meddelande: %(msgid)s kan inte förhandsgranskas
tr: Mesaj: %(msgid)s Önizleme yok
ur: پیغام: %(msgid)s پیش منظر نہیں کیا جا سکا
vi: Thông báo: %(msgid)s không có thể được xem trước

source: Messages :: Previewing message : %(msgid)s
bg: Съобщения:: Визуализирането съобщение: %(msgid)s
ca: Missatges:: Missatge de la visualització prèvia de Las: %(msgid)s
el: Μηνύματα:: Η προεπισκόπηση μηνύματος: %(msgid)s
es: Mensajes:: Previsualización mensajes: %(msgid)s
hi: संदेश:: का पूर्वावलोकन करने संदेश: %(msgid)s
it: Messaggi:: Messaggio anteprima: %(msgid)s
ja: メッセージ:: プレビュー メッセージ: %(msgid)s
lv: Ziņas:: Previewing ziņojums: %(msgid)s
ru: Сообщения:: Предварительный просмотр сообщения: %(msgid)s
sv: Meddelanden:: Previewing meddelande: %(msgid)s
tr: Mesaj:: Önizlemesini görüntülemek mesajı: %(msgid)s
ur: پیغامات:: پریویوانگ پیغام: %(msgid)s
vi: Tin nhắn:: Previewing tin nhắn: %(msgid)s

source: Not Spam
ar: غير المرغوبة
bg: Не е спам
ca: No brossa
el: Δεν Spam
es: No Spam
hi: नहीं स्पैम
it: Non Spam
ja: スパムではないです。
lv: Nav Spam
ru: Не спам
tr: Spam değil
ur: فضول نہیں
vi: Không phải thư rác

source: Messages :: Quarantine :: Showing page %(page)d of %(count)d pages.
bg: Съобщения:: Карантина:: показване на страница %(page)d на %(count)d страници.
ca: Missatges:: Posar en quarentena:: mostrant pàgina %(page)d de %(count)d pàgines.
el: Μηνύματα:: Καραντίνα:: Εμφάνιση σελίδας %(page)d των %(count)d σελίδες.
es: Mensajes:: Cuarentena:: página mostrando %(page)d de %(count)d páginas.
hi: संदेश:: संगरोध:: दिखा पृष्ठ %(page)d की %(count)d पृष्ठों।
it: I messaggi:: Mettere in quarantena:: mostrando pagina %(page)d di %(count)d pagine.
ja: メッセージ:: 検疫:: 表示中のページ %(page)d%(count)dページ。
lv: Ziņas:: Karantīnas: rāda lapas %(page)d no %(count)d lapas.
ru: Сообщения:: Карантин:: Показ страницы %(page)d из %(count)d страниц.
sv: Meddelanden:: Karantän:: visa sidan %(page)d av %(count)d sidor.
tr: İletileri:: Karantina:: gösteren sayfa %(page)d %(count)d sayfaları.
ur: پیغامات:: قرنطینہ:: دکھانے کے لیے صفحہ %(page)d کی %(count)d صفحات ہیں ۔
vi: Tin nhắn:: Cách ly:: Đang hiện trang %(page)d của %(count)d Trang.

source: Messages :: Quarantine
ar: رسائل:: الحجر الصحي
bg: Съобщения:: карантина
ca: Missatges:: quarantena
el: Μηνύματα:: απομόνωσης
es: Mensajes:: cuarentena
hi: संदेश:: संगरोध
it: Messaggi:: quarantena
ja: メッセージ:: 検疫
lv: Ziņas:: karantīnas
ru: Сообщения:: карантина
sv: Meddelanden:: karantän
tr: İletiler: karantina
ur: پیغامات:: قرنطینہ
vi: Tin nhắn:: cách ly

source: No messages found matching search query: %(q)s !
bg: Няма съобщения намерени съответстващи заявка за търсене: %(q)s!
ca: S'ha trobat cap missatge consulta de cerca coincident: %(q)s!
el: Τα μηνύματα δεν βρεθεί αντίστοιχη ερώτημα αναζήτησης: %(q)s!
es: No hay mensajes encontraron búsqueda coincidente: %(q)s!
hi: कोई संदेश पाया मिलान खोज क्वेरी: %(q)s!
it: Nessun messaggio trovato corrispondente query di ricerca: %(q)s!
lv: Atrast nevienu ziņojumu atbilstošās meklēšanas vaicājumu: %(q)s!
ru: Сообщения не найден соответствующий поисковый запрос: %(q)s!
sv: Inga meddelanden hittades matchande sökfråga: %(q)s!
tr: Hiçbir ileti bulunamadı eşleşen arama sorgusu: %(q)s!
ur: کوئی پیغام نہیں ملا مشابہ تلاش طلب: %(q)s!
vi: Không có thư tìm thấy phù hợp với truy vấn tìm kiếm: %(q)s!

source: Messages :: Search results :: %(q)s
bg: Съобщения:: Резултати от търсене:: %(q)s
ca: Missatges:: Resultats de la cerca:: %(q)s
el: Μηνύματα:: Αποτελέσματα αναζήτησης:: %(q)s
es: Mensajes:: Resultados de búsqueda:: %(q)s
hi: संदेश:: खोज परिणाम:: %(q)s
it: Messaggi:: Risultati della ricerca:: %(q)s
lv: Ziņas:: Meklēšanas rezultāti: %(q)s
ru: Сообщений:: Результаты поиска:: %(q)s
sv: Meddelanden:: Sökresultat:: %(q)s
tr: Mesaj:: Arama sonuçları:: %(q)s
ur: پیغامات:: تلاش کے نتائج:: %(q)s
vi: Thư:: Kết quả tìm kiếm:: %(q)s

source: Message-ID
ar: معرف الرسالة
bg: Съобщението-ID
ca: ID del missatge
el: Μήνυμα-ID
es: ID del mensaje
hi: संदेश-ID
ja: メッセージ ID
lv: Ziņojuma ID
sv: Meddelande-ID
ur: پیغام کی شناخت
vi: ID thông báo

source: The request is being processed. Current status:
ar: تتم الآن معالجة الطلب. الوضع الحالي:
bg: Заявката се обработва. Текущо състояние:
ca: S'està processant la sol·licitud. Estat actual:
el: Γίνεται επεξεργασία της αίτησης. Τρέχουσα κατάσταση:
es: La solicitud se está procesando. Estado actual:
hi: अनुरोध संसाधित किया जा रहा है। वर्तमान स्थिति:
it: La richiesta è in fase di elaborazione. Stato attuale:
ja: 要求を処理中です。現在のステータス：
lv: Pieprasījums tiek apstrādāts. Pašreizējais statuss:
ru: Запрос обрабатывается. Текущий статус:
sv: Begäran behandlas. Aktuell status:
tr: İstek işleniyor. Şu anki durum:
ur: اس درخواست پر عمل کیا جا رہا ہے ۔ حالیہ حالت:
vi: Yêu cầu đang được xử lý. Tình trạng hiện tại:
