Repository: akissa/baruwa2
Catalog: baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: ar, bg, ca, el, es, hi, it, ja, lv, ru, sv, tr, ur, vi

source: Messages :: Quarantine :: Bulk processing status
ar: رسائل:: الحجر الصحي:: تجهيز المركز بالجملة
bg: Съобщения:: Карантина:: състоянието на обработка на едро
ca: Missatges:: Posar en quarentena:: l'estat de tramitació de forma massiva
el: Μηνύματα:: Καραντίνα:: χύδην κατάσταση επεξεργασίας
es: Mensajes:: Cuarentena:: a granel estado de procesamiento
hi: संदेश:: संगरोध:: थोक प्रसंस्करण की स्थिति
it: I messaggi:: Mettere in quarantena:: stato di elaborazione di massa
ja: メッセージ:: 検疫:: 一括処理ステータス
lv: Ziņas:: Karantīnas: Bulk apstrādes statuss
ru: Сообщения:: Карантин:: Сыпучие состояние обработки
sv: Meddelanden:: Karantän:: Bulk Bearbetningsstatus
tr: İletileri:: Karantina:: toplu işlem durumu
ur: پیغامات:: قرنطینہ:: عمل کاری درجہ بلک
vi: Tin nhắn:: Cách ly:: hàng loạt tình trạng chế biến

source: The message id: %(id)s has been deleted from the quarantine
bg: ИД на съобщение: %(id)s е бил изтрит от карантина
ca: L'identificador de missatge: %(id)s s'ha suprimit de la quarantena
el: Το αναγνωριστικό μηνύματος: %(id)s έχει διαγραφεί από την καραντίνα
es: El id de mensaje: %(id)s se ha eliminado de la cuarentena
hi: संदेश id: %(id)s संगरोध से हटा दिया गया है
it: Id messaggio: %(id)s è stato eliminato dalla quarantena
ja: メッセージ id: %(id)s検疫から削除されています
lv: Ziņojuma id: %(id)s fails ir dzēsts no karantīnas
ru: Идентификатор сообщения: %(id)s был удален из карантина
sv: Meddelande-id: %(id)s har tagits bort från karantänen
tr: İleti kimliği: %(id)s quarantine konumundan silindi
ur: پیغام کی شناخت: %(id)s یہ قرنطینہ سے خارج کردیا گیا ہے
vi: Id của tin nhắn: %(id)s đã bị xóa khỏi cách ly

source: The message id: %(id)s could not be deleted: %(error_msg)s
bg: ИД на съобщение: %(id)s не може да бъде изтрит: %(error_msg)s
ca: L'identificador de missatge: %(id)s no s'ha pogut suprimir: %(error_msg)s
el: Το αναγνωριστικό μηνύματος: %(id)s δεν ήταν δυνατή η διαγραφή: %(error_msg)s
es: El id de mensaje: %(id)s no se pudo eliminar: %(error_msg)s
hi: संदेश id: %(id)s हटाया नहीं जा सकता: %(error_msg)s
it: Id messaggio: %(id)s non poteva essere eliminato: %(error_msg)s
ja: メッセージ id: %(id)s削除できませんでした: %(error_msg)s
lv: Ziņojuma id: %(id)s nevar dzēst: %(error_msg)s
ru: Идентификатор сообщения: %(id)s не могут быть удалены: %(error_msg)s
sv: Meddelande-id: %(id)s kunde inte tas bort: %(error_msg)s
tr: İleti kimliği: %(id)s silinemedi: %(error_msg)s
ur: پیغام کی شناخت: %(id)s حذف نہیں کیا جا سکا: %(error_msg)s
vi: Id của tin nhắn: %(id)s không thể xóa: %(error_msg)s

source: Submit
ar: إرسال
bg: Подаване
ca: Presentar
el: Υποβάλουν
es: Enviar
hi: सबमिट करें
it: Invia
ja: 送信
lv: Iesniegšanas
ru: Отправить
sv: Lämna
tr: Gönder
ur: ارسال کریں
vi: Gửi

source: The message id: %(id)s has been released
bg: ИД на съобщение: %(id)s е бил освободен
ca: L'identificador de missatge: %(id)s s'ha alliberat
el: Το αναγνωριστικό μηνύματος: %(id)s έχει κυκλοφορήσει
es: El id de mensaje: %(id)s ha sido liberado
hi: संदेश id: %(id)s जारी की गई है
it: Id messaggio: %(id)s è stata rilasciata
ja: メッセージ id: %(id)sリリースされています。
lv: Ziņojuma id: %(id)s nodots
ru: Идентификатор сообщения: %(id)s был выпущен
sv: Meddelande-id: %(id)s har släppts
tr: İleti kimliği: %(id)s have be serbest bırakmak
ur: پیغام کی شناخت: %(id)s جاری نہیں کی گئی ہے
vi: Id của tin nhắn: %(id)s đã được phát hành

source: The message id: %(id)s could not be released: %(error_msg)s, contact your email admin for assistance.
bg: ИД на съобщение: %(id)s не може да бъде освободен: %(error_msg)s, свържете се с вашия имейл администратор за помощ.
ca: L'identificador de missatge: %(id)s no podia ser alliberat: %(error_msg)s, en contacte amb l'administrador de correu electrònic per obtenir ajuda.
el: Το αναγνωριστικό μηνύματος: %(id)s δεν θα μπορούσε να κυκλοφορήσει: %(error_msg)s, επικοινωνήστε με το διαχειριστή ηλεκτρονικού ταχυδρομείου σας για βοήθεια.
es: El id de mensaje: %(id)s no se pudo liberar: %(error_msg)s, póngase en contacto con su administrador de correo electrónico de asistencia.
hi: संदेश id: %(id)s जारी नहीं किया जा सकता: %(error_msg)s, सहायता के लिए अपने ईमेल व्यवस्थापक से संपर्क करें।
it: Id messaggio: %(id)s non poteva essere rilasciato: %(error_msg)s, contattare il vostro amministratore e-mail per assistenza.
ja: メッセージ id: %(id)s解除できませんでした: %(error_msg)s、メール管理者に問い合わせてください。
lv: Ziņojuma id: %(id)s netiek atbrīvota: %(error_msg)s, lai saņemtu palīdzību, sazinieties ar savu e-pastu admin.
ru: Идентификатор сообщения: %(id)s не могут быть освобождены: %(error_msg)s, обратитесь за помощью к вашей электронной почты администратора.
sv: Meddelande-id: %(id)s kunde inte frigöras: %(error_msg)s, kontakta din e-post admin för hjälp.
tr: İleti kimliği: %(id)s serbest: %(error_msg)s, e-posta yönetim için başvurun.
ur: پیغام کی شناخت: %(id)s جاری نہیں کیا جا سکا: %(error_msg)s، معاونت کے لیے آپ کے ای میل منتظم سے رابطہ کریں ۔
vi: Id của tin nhắn: %(id)s có thể không được phát hành: %(error_msg)s, liên hệ với quản trị email của bạn để được trợ giúp.

source: The message id: %(id)s processed by the bayesian engine
bg: ИД на съобщение: %(id)s обработени от bayesian двигател
ca: L'identificador de missatge: %(id)s processat pel motor bayesiana
el: Το αναγνωριστικό μηνύματος: %(id)s επεξεργασία από την μηχανή bayesian
es: El id de mensaje: %(id)s procesado por el motor Bayesiano
hi: संदेश id: %(id)s bayesian इंजन द्वारा संसाधित
it: Id messaggio: %(id)s elaborate dal motore Bayesiano
ja: メッセージ id: %(id)sベイズ エンジンによって処理されました。
lv: Ziņojuma id: %(id)s apstrādā bayesian motors
ru: Идентификатор сообщения: %(id)s обработаны Байесу
sv: Meddelande-id: %(id)s bearbetas av motorns Bayesiansk
tr: İleti kimliği: %(id)s bayesian altyapısı tarafından işlenen
ur: پیغام کی شناخت: %(id)s بایشیان انجن کی طرف سے کارروائی
vi: Id của tin nhắn: %(id)s xử lý bằng công cụ kiếm Bayes

source: The message id: %(id)s not learned: %(msg)s
bg: ИД на съобщение: %(id)s не са се научили: %(msg)s
ca: L'identificador de missatge: %(id)s no après: %(msg)s
el: Το αναγνωριστικό μηνύματος: %(id)s δεν έμαθε: %(msg)s
es: El id de mensaje: %(id)s no aprendido: %(msg)s
hi: संदेश id: %(id)s नहीं सीखा: %(msg)s
it: Id messaggio: %(id)s non imparato: %(msg)s
ja: メッセージ id: %(id)sない学んだ: %(msg)s
lv: Ziņojuma id: %(id)s nav iemācījušies: %(msg)s
ru: Идентификатор сообщения: %(id)s не узнал: %(msg)s
sv: Meddelande-id: %(id)s inte lärt sig: %(msg)s
tr: İleti kimliği: %(id)s değil öğrendim: %(msg)s
ur: پیغام کی شناخت: %(id)s نہیں سیکھا: %(msg)s
vi: Id của tin nhắn: %(id)s không học được: %(msg)s

source: Add an organization
ar: إضافة منظمة
bg: Добави организация
ca: Afegir una organització
el: Προσθήκη ενός οργανισμού
es: Añadir una organización
hi: एक संगठन में जोड़ें
it: Aggiungere un'organizzazione
ja: 組織を追加します。
lv: Pievienot uzņēmuma
ru: Добавить организацию
sv: Lägga till en organisation
tr: Kuruluş ekleme
ur: کسی تنظیم کا ا ضافہ کریں
vi: Thêm một tổ chức

source: Add organization
ar: أضف المنظمة
bg: Добави организация
ca: Afegir l'organització
el: Προσθήκη οργάνωση
es: Agregar organización
hi: संगठन जोड़ना
it: Aggiungi organizzazione
ja: 組織を追加します。
lv: Pievienot uzņēmuma
ru: Добавить организацию
sv: Lägga till organisation
tr: Kuruluş ekleme
ur: تنظیم کا ا ضافہ کریں
vi: Thêm tổ chức

source: Organizations :: Add an organization
ar: المنظمات:: أضف منظمة
bg: Организации:: Добави организация
ca: Organitzacions:: Afegir una organització
el: Εταιρείες:: Προσθέτουν μια εταιρεία
es: Organizaciones:: Añadir una organización
hi: संगठनों:: एक संगठन जोड़ें
it: Organizzazioni:: Aggiungere un'organizzazione
ja: 組織： 組織を追加します。
lv: Organizācijas: Pievienot organizācijas
ru: Организаций:: Добавить организацию
sv: Organisationer:: Lägg till en organisation
tr: Kuruluşlar:: kuruluş ekleyin.
ur: تنظیمیں:: ایک تنظیم کا ا ضافہ کریں
vi: Tổ chức:: Thêm một tổ chức

source: Organization details
ar: تفاصيل المنظمة
bg: Подробности за организацията
ca: Detalls de l'organització
el: Οι λεπτομέρειες οργάνωσης
es: Detalles de la organización
hi: संगठन विवरण
it: Dettagli di organizzazione
ja: 組織の詳細
lv: Uzņēmuma detaļas
ru: Детали Организации
sv: Organisationsinformation
tr: Organizasyon ayrıntıları
ur: تنظیم کی تفصیلات
vi: Tổ chức thông tin chi tiết

source: Add outbound settings
ar: إضافة إعدادات الصادرة
bg: Добавяне на изходящите настройки
ca: Afegir escenes sortints
el: Προσθήκη εξερχόμενων ρυθμίσεων
es: Añadir opciones de salida
hi: आउटबाउंड सेटिंग जोड़ें
it: Aggiungere le impostazioni in uscita
ja: 送信設定を追加します。
lv: Pievienot nosūtīšanas iestatījumus
ru: Добавлять исходящие параметры
sv: Lägga till inställningar för utgående
tr: Giden ayarları Ekle
ur: آؤٹ باؤنڈ ترتیبات کا اضافہ کریں
vi: Thêm thiết đặt ra ngoài

source: Add settings
ar: إضافة إعدادات
bg: Добави настройки
ca: Afegeix paràmetres
el: Προσθέσετε τις ρυθμίσεις
es: Agregar configuración
hi: सेटिंग जोड़ें
it: Aggiungere impostazioni
ja: 設定を追加します。
lv: Pievienot iestatījumus
ru: Добавить параметры
sv: Lägga till inställningar
tr: Ayarları Ekle
ur: سیٹنگ کا اضافہ کریں
vi: Thêm thiết đặt

source: Organizations :: %(name)s :: Add outbound settings
bg: Организации:: %(name)s :: Добави изходящите настройки
ca: Organitzacions:: %(name)s :: Agregar escenes sortints
el: Οργανώσεις:: %(name)s :: Προσθήκη εξερχόμενων ρυθμίσεων
es: Organizaciones:: %(name)s :: Añadir opciones de salida
hi: संगठन:: %(name)s :: आउटबाउंड सेटिंग जोड़ें
it: Organizzazioni:: %(name)s :: Aggiungere le impostazioni in uscita
ja: 組織:: %(name)s: 送信設定を追加します。
lv: Organizācijas: %(name)s :: Pievienot nosūtīšanas iestatījumus
ru: Организаций:: %(name)s :: Добавить исходящие параметры
sv: Organisationer:: %(name)s :: Lägga till inställningar för utgående
tr: Kuruluşlar:: %(name)s :: Giden ayarları ekleyin.
ur: تنظیمیں:: %(name)s :: آؤٹ باؤنڈ ترتیبات کا اضافہ
vi: Tổ chức:: %(name)s :: Thêm đi cài đặt

source: Delete organization
ar: حذف المؤسسة
bg: Изтриване на организация
ca: Suprimir l'organització
el: Διαγραφή οργάνωση
es: Eliminar organización
hi: संगठन हटाना
it: Eliminare l'organizzazione
ja: 組織を削除します。
lv: Dzēst uzņēmuma
ru: Удаление Организации
sv: Ta bort organisation
tr: Kuruluş silme
ur: تنظیم حذف کریں
vi: Xóa tổ chức

source: Settings :: Delete organization
ar: الإعدادات:: المنظمة حذف
bg: Настройки:: Изтриване организация
ca: La configuració:: L'organització de suprimir
el: Ρυθμίσεις:: Διαγραφή οργάνωση
es: Configuración:: Organización de eliminar
hi: सेटिंग्स:: Delete संगठन
it: Impostazioni:: Organizzazione elimina
ja: 設定:: 削除する組織
lv: Iestatījumus: Dzēst uzņēmuma
ru: Настройки:: Организация удаления
sv: Inställningar:: Ta bort organisation
tr: Ayarları: Delete kuruluş
ur: سیٹنگیں:: حذف کریں کی تنظیم
vi: Cài đặt:: Xóa tổ chức

source: Delete outbound settings
ar: حذف إعدادات الصادرة
bg: Изтриване на изходящите настройки
ca: Suprimeix la configuració de sortida
el: Διαγράψετε ρυθμίσεις εξερχόμενων
es: Eliminar opciones de salida
hi: आउटबाउंड सेटिंग्स हटाना
it: Eliminare le impostazioni in uscita
ja: 送信設定を削除します。
lv: Dzēst izejošo savienojumu iestatījumus
ru: Удаление исходящих параметров
sv: Ta bort inställningarna för utgående
tr: Giden ayarları sil
ur: آؤٹ باؤنڈ ترتیبات حذف کریں
vi: Xóa thiết đặt ra ngoài

source: Delete settings
ar: حذف إعدادات
bg: Изтриване на настройки
ca: Suprimeix la configuració
el: Διαγραφή ρυθμίσεων
es: Eliminar la configuración
hi: सेटिंग्स को हटाना
it: Eliminare le impostazioni
ja: 設定を削除します。
lv: Dzēst iestatījumu
ru: Удаление параметров
sv: Ta bort inställningar
tr: Ayarları sil
ur: سیٹنگ حذف کریں
vi: Xóa thiết đặt

source: Organizations :: Delete outbound settings :: %(name)s
bg: Организации:: Изтриване на изходящите настройки:: %(name)s
ca: Organitzacions:: Suprimeix la configuració sortint:: %(name)s
el: Οργανώσεις:: Διαγραφή ρυθμίσεις εξερχόμενων:: %(name)s
es: Organizaciones:: Eliminar opciones de salida:: %(name)s
hi: संगठन:: आउटबाउंड सेटिंग्स हटाना:: %(name)s
it: Organizzazioni:: Eliminare le impostazioni in uscita:: %(name)s
ja: 組織：： 送信設定を削除します:: %(name)s
lv: Organizācijas: Dzēst izejošo savienojumu iestatījumi: %(name)s
ru: Организаций:: Удаление исходящих параметров:: %(name)s
sv: Organisationer:: Radera inställningar för utgående:: %(name)s
tr: Kuruluşlar:: giden ayarlarını silmek:: %(name)s
ur: تنظیمیں:: آؤٹ باؤنڈ ترتیبات حذف کریں:: %(name)s
vi: Tổ chức:: Xóa đi cài đặt:: %(name)s

source: Export accounts
ar: تصدير حسابات
bg: Експортиране на сметки
ca: Comptes d'exportació
el: Εξαγωγή λογαριασμών
es: Cuentas de exportación
hi: निर्यात खातों
it: Esportare gli account
ja: アカウントをエクスポートします。
lv: Eksportēt pārskatu
ru: Экспортировать учетные записи
sv: Exportera konton
tr: İhracat hesapları
ur: اکاؤنٹ برآمد کریں
vi: Xuất khẩu tài khoản

source: Import domains
ar: مجالات الاستيراد
bg: Импортиране на домейни
ca: Dominis d'importació
el: Εισαγωγή domains
es: Importación de dominios
hi: आयात डोमेन
it: Importazione domini
ja: ドメインをインポートします。
lv: Importēt domēni
ru: Импортировать домены
sv: Importera domäner
tr: Alma etki alanları
ur: ڈومین درآمد کریں
vi: Nhập tên miền

source: Add relay settings
ar: إضافة إعدادات الترحيل
bg: Добавяне на настройките на релейни
ca: Afegir la configuració de tramesa
el: Προσθήκη ρυθμίσεων ρελέ
es: Agregar opciones de relé
hi: रिले सेटिंग जोड़ें
it: Aggiungere impostazioni di inoltro
ja: 中継の設定を追加します。
lv: Pievienot releju iestatījumu
ru: Добавить параметры ретрансляции
sv: Lägga till inställningar för relay
tr: Geçiş ayarları Ekle
ur: ریلے کی ترتیبات کا اضافہ کریں
vi: Thêm chuyển tiếp cài đặt

source: Edit
ar: تحرير
bg: Редактиране
ca: Editar
el: Επεξεργασία
es: Editar
hi: संपादित करें
it: Modifica
ja: 編集
lv: Rediģēt
ru: Редактировать
sv: Redigera
tr: Düzenle
ur: تدوین کریں
vi: Chỉnh sửa

source: Organization information
ar: معلومات المؤسسة
bg: Организацията информация
ca: Informació de l'organització
el: Πληροφορίες οργάνωσης
es: Información de la organización
hi: संगठन जानकारी
it: Informazioni sull'organizzazione
ja: 組織情報
lv: Uzņēmuma informācija
ru: Сведения об Организации
sv: Organisationsinformation
tr: Kuruluş bilgileri
ur: ادارے کی معلومات
vi: Tổ chức thông tin

source: Number of Domains
ar: عدد من المجالات
bg: Брой на домейни
ca: Número de dominis
el: Αριθμός τομέων
es: Número de dominios
hi: डोमेन की संख्या
it: Numero di domini
ja: ドメインの数
lv: Domēnu skaits
ru: Количество доменов
sv: Antal domäner
tr: Etki alanı sayısı
ur: تعداد میں ڈومینز
vi: Số lượng tên miền

source: List Domains
ar: قائمة النطاقات
bg: Списък домейни
ca: Dominis de llista
el: Λίστα Domains
es: Dominios de lista
hi: सूची डोमेन
it: Elenco domini
ja: ドメインの一覧表示
lv: Domēnu saraksts
ru: Список доменов
sv: Listan domäner
tr: Etki alanlarını listeleme
ur: فہرست ڈومینز
vi: Danh sách tên miền

source: Organization domains
ar: مجالات المنظمة
bg: Организацията домейни
ca: Dominis de l'organització
el: Οργάνωση τομέων
es: Dominios de organización
hi: संगठन डोमेन
it: Domini di organizzazione
ja: 組織ドメイン
lv: Uzņēmuma domēnu
ru: Доменов организации
sv: Organisationen domäner
tr: Kuruluş etki alanları
ur: تنظیم ڈومینز
vi: Tổ chức tên miền

source: Organization Admins
ar: مدراء المنظمة
bg: Организацията администратори
ca: Administradors de l'organització
el: Οργάνωση Admins
es: Administradores de organización
hi: संगठन व्यवस्थापक
it: Organizzazione Admins
ja: 組織管理者
lv: Organizācijas Admins
ru: Администраторы организации
sv: Organisationen Admins
tr: Kuruluş Yöneticileri
ur: تنظیم Admins
vi: Quản trị viên tổ chức

source: Outbound relay settings
ar: إعدادات ترحيل البريد الصادر
bg: Изходящи реле настройки
ca: Configuració de sortida de relé
el: Ρυθμίσεις εξερχόμενων ρελέ
es: Ajustes del relé de salida
hi: आउटबाउंड रिले सेटिंग्स
it: Impostazioni di inoltro in uscita
ja: 送信リレーの設定
lv: Ārzemju pārraides iestatījumiem
ru: Параметры исходящей ретрансляции
sv: Inställningar för utgående relä
tr: Giden geçiş ayarları
ur: آؤٹ باؤنڈ ریلے سیٹنگیں
vi: Cài đặt chuyển tiếp đi

source: Relay Host: %(name)s [%(description)s]
bg: Реле хост: %(name)s [%(name)s]

source: SMTP-AUTH: %(name)s [%(description)s]
bg: SMTP-AUTH: %(name)s [%(name)s]

source: No outbound relay settings configured
ar: لا يوجد إعدادات ترحيل البريد الصادر بتكوين
bg: Конфигурираните настройки няма изходящи реле
ca: Cap configuració de sortida de relé definida
el: Χωρίς ρυθμίσεις εξερχόμενων ρελέ
es: No configuración de salida de relé
hi: कोई आउटबाउंड रिले सेटिंग्स कॉन्फ़िगर किया गया
it: No impostazioni in uscita relè configurate
ja: 送信リレー設定されていません
lv: Ārzemju pārraides uzstādījumi nav konfigurēts
ru: Настроенные параметры не Ретранслятор исходящей почты
sv: Ingen utgående relä inställningarna
tr: Yapılandırılmış hiçbir giden geçiş ayarları
ur: کوئی آؤٹ باؤنڈ ریلے ترتیبات کی تشکیل
vi: Không có đi chuyển tiếp cài đặt cấu hình

source: Organizations ::
ar: المنظمات::
bg: Организации::
ca: Organitzacions::
el: Οργανώσεις::
es: Organizaciones::
hi: संगठन::
it: Organizzazioni::
ja: 組織::
lv: Organizācijām:
ru: Организаций::
sv: Organisationer::
tr: Kuruluşlar::
ur: تنظیمیں::
vi: Tổ chức::

source: Edit organization
ar: تحرير منظمة
bg: Редактиране на организация
ca: Edita l'organització
el: Επεξεργασία οργάνωση
es: Editar organización
hi: संगठन संपादित करें
it: Modifica organizzazione
ja: 組織を編集します。
lv: Rediģēt organizācijas
ru: Редактировать Организации
sv: Redigera organisation
tr: Organizasyon düzenleme
ur: تنظیم کی تدوین کریں
vi: Chỉnh sửa các tổ chức

source: Update organization
ar: تحديث المنظمة
bg: Актуализиране на организация
ca: Actualitzar l'organització
el: Οργάνωση της ενημερωμένης έκδοσης
es: Organización de actualización
hi: संगठन को अद्यतन
it: Aggiornamento organizzazione
ja: 組織を更新します。
lv: Atjaunināt uzņēmuma
ru: Обновление Организации
sv: Uppdatera organisation
tr: Güncelleştirme organizasyon
ur: تنظیم کی تازہ کاری کریں
vi: Cập nhật các tổ chức

source: Organizations :: Edit organization
ar: المنظمات:: منظمة تحرير
bg: Организации:: Редактиране организация
ca: Les organitzacions:: Organització d'edició
el: Οργανώσεις:: Οργάνωση επεξεργασία
es: Organizaciones:: Editar organización
hi: संगठन:: संपादन संगठन
it: Organizzazioni:: Organizzazione Edit
ja: 組織：： 編集組織
lv: Organizācijas: Rediģēt organizācijas
ru: Организаций:: Редактирование Организации
sv: Organisationer:: Redigera organisation
tr: Kuruluşlar:: Düzenle organizasyonu
ur: تنظیمیں:: تدوین تنظیم
vi: Tổ chức:: Chỉnh sửa tổ chức

source: Edit outbound settings
ar: تحرير إعدادات الصادرة
bg: Редактиране на настройките на изходящи
ca: Edita la configuració de sortida
el: Επεξεργαστείτε τις ρυθμίσεις εξερχόμενων
es: Editar opciones de salida
hi: आउटबाउंड सेटिंग्स संपादित करें
it: Modificare le impostazioni in uscita
ja: 送信設定を編集します。
lv: Rediģējiet nosūtīšanas iestatījumus
ru: Редактировать исходящие параметры
sv: Redigera inställningarna för utgående
tr: Giden ayarlarını düzenle
ur: آؤٹ باؤنڈ سیٹنگوں کی تدوین کریں
vi: Chỉnh sửa cài đặt ra ngoài

source: Update settings
ar: إعدادات التحديث
bg: Актуализиране на настройки
ca: Escenes d'Actualització
el: Ενημέρωση ρυθμίσεων
es: Configuración de la actualización
hi: सेटिंग अद्यतन करें
it: Impostazioni di aggiornamento
ja: 設定の更新
lv: Atjaunināt iestatījumus
ru: Параметры обновления
sv: Inställningar för uppdatering
tr: Güncelleme ayarları
ur: سیٹنگیں تازہ کاری کریں
vi: Cập Nhật cài đặt

source: Organizations :: Edit outbound settings :: %(name)s
bg: Организации:: Редактирате настройките на изходящи:: %(name)s
ca: Organitzacions:: Editar la configuració de sortida:: %(name)s
el: Οργανώσεις:: Επεξεργασία εξερχόμενων ρυθμίσεις:: %(name)s
es: Organizaciones:: Editar opciones de salida:: %(name)s
hi: संगठन:: आउटबाउंड सेटिंग्स संपादित:: %(name)s
it: Organizzazioni:: Modificare le impostazioni in uscita:: %(name)s
ja: 組織：： 送信設定編集:: %(name)s
lv: Organizācijas: Rediģēt izejošo savienojumu iestatījumi: %(name)s
ru: Организаций:: Редактировать исходящие настройки:: %(name)s
sv: Organisationer:: Redigera inställningarna för utgående:: %(name)s
tr: Kuruluşlar:: giden ayarlarýný:: %(name)s
ur: تنظیمیں:: آؤٹ باؤنڈ سیٹنگوں کی تدوین:: %(name)s
vi: Tổ chức:: Chỉnh sửa cài đặt đi:: %(name)s

source: Organizations :: %(org)s :: Import domains
bg: Организации:: %(org)s :: Импортиране на домейни
ca: Organitzacions:: %(org)s :: Dominis d'importació
el: Οργανώσεις:: %(org)s :: Εισαγωγή domains
es: Organizaciones:: %(org)s :: Dominios importación
hi: संगठन:: %(org)s :: डोमेन आयात करें
it: Organizzazioni:: %(org)s :: Domini importazione
ja: 組織:: %(org)s: ドメインをインポートします。
lv: Organizācijas: %(org)s :: Importa domēni
ru: Организаций:: %(org)s :: Импорт домены
sv: Organisationer:: %(org)s :: Importera domäner
tr: Kuruluşlar:: %(org)s :: Alma etki alanları
ur: تنظیمیں:: %(org)s :: ڈومین درآمد کریں
vi: Tổ chức:: %(org)s :: Nhập tên miền

source: Organizations :: Domain import status
ar: المنظمات:: حالة الاستيراد المجال
bg: Организации:: Домейн внос статус
ca: Organitzacions:: Estat de la importació domini
el: Οργανώσεις:: Κατάσταση εισαγωγής τομέα
es: Organizaciones:: Estado de importación de dominio
hi: संगठन:: डोमेन आयात स्थिति
it: Organizzazioni:: Lo stato di importazione dominio
ja: 組織:: ドメインのインポートの状態
lv: Organizācijas: Domēna importēšanas statuss
ru: Организации:: Статус импорта домена
sv: Organisationer:: Domän Importstatus
tr: Kuruluşlar:: Domain alma durumu
ur: تنظیمیں:: ڈومین درآمد کی کیفیت
vi: Tổ chức:: Trạng thái nhập miền

source: List domains
ar: قائمة النطاقات
bg: Списък домейни
ca: Llista de dominis
el: Λίστα τομέων
es: Lista de dominios
hi: सूची डोमेन
it: Elenco domini
ja: ドメインの一覧表示
lv: Domēnu saraksts
ru: Список доменов
sv: Listan domäner
tr: Etki alanlarını listeleme
ur: فہرست ڈومینز
vi: Danh sách tên miền

source: List accounts
ar: قائمة الحسابات
bg: Списък сметки
ca: Llista de comptes
el: Λίστα λογαριασμών
es: Lista de cuentas
hi: सूची खातों
it: Elenco conti
ja: アカウント一覧
lv: Sarakstā konti
ru: Список счетов
sv: Lista konton
tr: Liste rapor
ur: فہرست اکاؤنٹس
vi: Danh sách tài khoản

source: Add domain
ar: إضافة المجال
bg: Добавяне на домейн
ca: Afegeix el domini
el: Προσθήκη τομέα
es: Agregar dominio
hi: डोमेन जोड़ें
it: Aggiungi dominio
ja: ドメインを追加します。
lv: Pievienot domēnu
ru: Добавить домен
sv: Lägg till domän
tr: Etki alanı ekleme
ur: ڈومین کا اضافہ کریں
vi: Thêm tên miền

source: No organizations found
ar: لا المنظمات التي وجدت
bg: Няма организации намерени
ca: No hi ha organitzacions que s'ha trobat
el: Δεν βρέθηκαν οργανώσεις
es: No hay organizaciones encontradas
hi: कोई संगठनों के पाया
it: No organizzazioni trovate
ja: 見つかったない組織
lv: Nav atrasts organizācijas
ru: Не найдено организаций
sv: Inga organisationer som hittades
tr: Hiçbir örgüt kurmak
ur: کوئی ادارے پایا
vi: Tổ chức không tìm thấy

source: Organizations :: Showing page %(page)d of %(count)d pages.
bg: Организации:: Показва страницата %(page)d на %(count)d страници.
ca: Organitzacions:: Llistat de pàgina %(page)d de %(count)d pàgines.
el: Οργανώσεις:: Εμφάνιση σελίδας %(page)d των %(count)d σελίδες.
es: Organizaciones:: Mostrando página %(page)d de %(count)d páginas.
hi: संगठन:: पृष्ठ दिखाई जा रही हैं %(page)d की %(count)d पृष्ठों।
it: Organizzazioni:: Mostrando pagina %(page)d di %(count)d pagine.
ja: 組織:: ページ表示 %(page)d%(count)dページ。
lv: Organizācijas:: Lapa rāda %(page)d no %(count)d lapas.
ru: Организаций:: Показ страницы %(page)d из %(count)d страниц.
sv: Organisationer:: Visar sida %(page)d av %(count)d sidor.
tr: Kuruluşlar:: gösterilen sayfa %(page)d %(count)d sayfaları.
ur: تنظیمیں:: دکھا صفحہ %(page)d کی %(count)d صفحات ہیں ۔
vi: Tổ chức:: Hiển thị trang %(page)d của %(count)d Trang.

source: Organizations ::
ar: المنظمات::
bg: Организации::
ca: Organitzacions::
el: Οργανώσεις::
es: Organizaciones::
hi: संगठन::
it: Organizzazioni::
ja: 組織::
lv: Organizācijām:
ru: Организаций::
sv: Organisationer::
tr: Kuruluşlar::
ur: تنظیمیں::
vi: Tổ chức::
