Repository: akissa/baruwa2
Catalog: baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: ar, bg, ca, el, es, hi, it, ja, lv, ru, sv, tr, ur, vi

source: The account: %(a)s and all associated data will be deleted, This action is not reversible.
bg: Сметка: %(a)s и всички свързани данни ще бъдат изтрити, това действие не е обратимо.
ca: El compte: %(a)s i se suprimiran totes les dades associades, aquesta acció no és reversible.
el: Ο λογαριασμός: %(a)s και θα διαγραφούν όλα τα συσχετισμένα δεδομένα, αυτή η ενέργεια δεν είναι αναστρέψιμες.
es: La cuenta: %(a)s y se eliminarán todos los datos asociados, esta acción no es reversible.
hi: खाता: %(a)s और सभी संबद्ध डेटा हटा दिया जाएगा, यह क्रिया उत्क्रमणीय नहीं है।
it: Il conto: %(a)s e verranno cancellati tutti i dati associati, questa azione non è reversibile.
lv: Konts: %(a)s tiks dzēsti visi saistītie dati, šī darbība ir neatgriezeniska.
ru: Учетная запись: %(a)s и все связанные данные с ней данные будут удалены, это действие является необратимым.
sv: Kontot: %(a)s och alla tillhörande data tas bort, den här åtgärden kan inte ångras.
tr: Hesap: %(a)s ve tüm ilişkili veriler silinir, bu eylem tersinir değildir.
ur: اکاؤنٹ: %(a)s اور تمام متعلقہ کوائف حذف نہیں کی جائے گی، یہ عمل اِس نہیں ہے ۔
vi: Tài khoản: %(a)s và tất cả dữ liệu liên quan sẽ bị xóa, hành động này là không thể đảo ngược.

source: The accounts have been deleted
ar: تم حذف حسابات
bg: Сметките са били изтрити
ca: Els comptes s'han suprimit
el: Οι λογαριασμοί έχουν διαγραφεί
es: Se han eliminado las cuentas
hi: खातों हटा दिया गया
it: Gli account sono stati eliminati
ja: アカウントが削除されています。
lv: Konti ir izdzēsts
ru: Учетные записи были удалены
sv: Räkenskaperna har tagits bort
tr: Belgili tanımlık rapor-si olmak be silmek
ur: اکاؤنٹس حذف کر دیا گیا ہے
vi: Các tài khoản đã bị xóa

source: The following accounts are about to be deleted, this action is not reversible, Do you wish to continue ?
ar: الحسابات التالية على وشك حذف، وهذا الإجراء لا يمكن عكسها، هل ترغب في الاستمرار؟
bg: Следните сметки са на път да бъдат изтрити, това действие не е обратимо, Желаете ли да продължите?
ca: Els comptes següents són a punt de ser esborrats, aquesta acció no és reversible, voleu continuar?
el: Οι παρακάτω λογαριασμοί που πρόκειται να διαγραφούν, αυτή η ενέργεια δεν είναι αναστρέψιμη, θέλετε να συνεχίσετε;
es: Las cuentas están a punto de ser eliminado, esta acción no es reversible, ¿desea continuar?
hi: निम्न खातों के बारे में हटाए जाने के लिए कर रहे हैं, यह क्रिया उत्क्रमणीय नहीं है, आप जारी रखना चाहते हैं?
it: Seguenti conti stanno per essere eliminati, questa operazione non è reversibile, si desidera continuare?
ja: 次のアカウントが削除されようとしている、このアクションは可逆ではない、続けますとしてか？
lv: Šie konti ir jāsvītro, šī darbība ir neatgriezeniska, vai vēlaties turpināt?
ru: Следующие учетные записи должны быть удалены, это действие является необратимым, вы хотите продолжить?
sv: Följande konton skall tas bort, den här åtgärden kan inte ångras, vill du fortsätta?
tr: Şu hesaplar silinmek üzere, bu eylem tersinir değildir, devam etmek istiyor musunuz?
ur: درج ذیل اکاؤنٹ حذف کرنے والے ہیں، یہ عمل اِس نہیں ہے، کیا آپ جاری رکھنا چاہتے ہیں؟
vi: Các tài khoản về để được xóa, hành động này là không thể đảo ngược, bạn có muốn tiếp tục?

source: An error occured try again
ar: حدث خطأ حاول مرة أخرى
bg: Възникна грешка опитайте отново
ca: Ha produït un error en provar una altra vegada
el: Παρουσιάστηκε σφάλμα προσπαθήστε ξανά
es: Se ha producido un error inténtelo de nuevo
hi: कोई त्रुटि उत्पन्न हुई का प्रयास फिर से
it: Si è verificato un errore riprovare
ja: もう一度やり直してくださいエラーが発生しました
lv: Radās kļūda, mēģiniet vēlreiz
ru: Произошла ошибка попробуйте снова
sv: Ett fel uppstod när försök igen
tr: Tekrar deneyin bir hata oluştu
ur: کوشش ایک نقص ہوا کریں
vi: Một lỗi xảy ra thử lại

source: The alias address %(address)s was successfully created.
bg: Адреса на псевдоним %(address)s е създаден успешно.
ca: L'adreça d'àlies %(address)s es creava reeixidament.
el: Η διεύθυνση ψευδώνυμο %(address)s δημιουργήθηκε με επιτυχία.
es: La dirección de alias %(address)s se ha creado correctamente.
hi: एलियास पते %(address)s सफलतापूर्वक बनाया गया था।
it: L'indirizzo alias %(address)s è stato creato correttamente.
lv: Adresi pseidonīms %(address)s tika veiksmīgi izveidots.
ru: Адрес псевдонима %(address)s был успешно создан.
sv: Alias adress %(address)s har skapats.
tr: Diğer adres %(address)s başarıyla oluşturuldu.
ur: عرفی نام پتا %(address)s کامیابی کے ساتھ بنایا گیا تھا ۔
vi: Địa chỉ bí danh %(address)s được thành lập.

source: The address %(addr)s already exists
bg: Адресът %(addr)s вече съществува
ca: L'adreça %(addr)s ja hi ha
el: Η διεύθυνση %(addr)s υπάρχει ήδη
es: La dirección %(addr)s ya existe
hi: पते %(addr)s पहले से मौजूद है
it: L'indirizzo %(addr)s esiste già
lv: Adrese %(addr)s jau pastāv
ru: Адрес %(addr)s уже существует
sv: Adress %(addr)s finns redan
tr: Adres %(addr)s zaten var
ur: پتہ %(addr)s پہلے ہی موجود ہے
vi: Địa chỉ %(addr)s đã tồn tại

source: Domain: %(d)s does not belong to you
bg: Домейн: %(d)s не принадлежи към вас
ca: Domini: %(d)s no pertany a vostè
el: Τομέας: %(d)s δεν ανήκει σε εσάς
es: Dominio: %(d)s no pertenece a usted
hi: डोमेन: %(d)s आप करने के लिए संबंधित नहीं
it: Dominio: %(d)s non appartiene a voi
lv: Domēns: %(d)s nepieder jums
ru: Домен: %(d)s Вам не принадлежит
sv: Domän: %(d)s hör inte till dig
tr: Etki alanı: %(d)s size ait değil
ur: عمل داری: %(d)s نہ آپ سے تعلق رکھتے ہیں
vi: Tên miền: %(d)s không thuộc về bạn

source: The alias address has been updated
ar: تم تحديث العنوان اسم مستعار
bg: Адреса на псевдоним е актуализиран
ca: S'ha actualitzat l'adreça d'àlies
el: Έχει ενημερωθεί η διεύθυνση ψευδώνυμο
es: Se ha actualizado la dirección de alias
hi: एलियास पते अद्यतन किया गया है
it: È stato aggiornato l'indirizzo alias
ja: エイリアスのアドレスを更新します。
lv: Adresi pseidonīms ir atjaunināts
ru: Псевдоним адреса был обновлен
sv: Alias-adress har uppdaterats
tr: Diğer adresi güncellendi
ur: عرفی نام پتا تازہ کاری کی گئی ہے
vi: Địa chỉ bí danh đã được Cập Nhật

source: No changes were made to the address
ar: تم إجراء أية تغييرات إلى العنوان
bg: Са направени никакви промени на адреса
ca: No hi ha canvis es van fer a l'adreça
el: Κανένα αλλαγές που έγιναν στην διεύθυνση
es: No se realizaron cambios a la dirección
hi: पता करने के लिए कोई परिवर्तन नहीं किए गए थे
it: Non sono state apportate modifiche all'indirizzo
ja: アドレスに変更されませんでした。
lv: Adrese netika veiktas nekādas izmaiņas
ru: Адрес не был изменен
sv: Inga ändringar gjordes till adressen som
tr: Adrese hiçbir değişiklik yapılmadı
ur: پتہ کرنے کے لئے کوئی تبدیلی نہیں کی گئی
vi: Không có thay đổi đã được thực hiện đến địa chỉ

source: The address has been deleted
ar: تم حذف العنوان
bg: Адресът е била изтрита
ca: S'ha suprimit l'adreça
el: Έχει διαγραφεί η διεύθυνση
es: Se ha eliminado la dirección
hi: पते को हटा दिया गया है
it: L'indirizzo è stato cancellato
ja: アドレスを削除します。
lv: Adrese ir izdzēsts
ru: Адрес был удален
sv: Adressen har tagits bort
tr: Adresi silindi
ur: پتہ حذف کر دیا گیا ہے
vi: Địa chỉ đã bị xóa

source: File uploaded, and is being processed, this page will automatically refresh to show the status
ar: ملف تم الرفع، وتتم معالجته، سوف يقوم تلقائياً بتحديث هذه الصفحة لإظهار حالة
bg: Файл качил и се обработва, тази страница ще обнови автоматично да показва състоянието на
ca: Arxiu pujat i s'està processant, aquesta pàgina s'actualitzarà automàticament per mostrar l'estat
el: Αρχείο αποσταλούν, και γίνεται επεξεργασία, αυτή η σελίδα θα ανανεωθεί αυτόματα για να εμφανίσετε την κατάσταση
es: Archivo subido y se está procesando, esta página se actualizará automáticamente para mostrar el estado
hi: फ़ाइल अपलोड की गई, और संसाधित किया जा रहा है, इस पृष्ठ स्वचालित रूप से स्थिति को दिखाने के लिए ताजा हो जाएगा
it: File caricato ed è in fase di elaborazione, questa pagina si aggiornerà automaticamente per mostrare lo stato
ja: ファイルは、アップロード、および処理されている、このページが自動的にステータスを表示する更新されます。
lv: Fails augšupielādēts un tiek apstrādāts, šī lapa tiks atsvaidzināta automātiski parādīt statusa
ru: Файл загружен и обрабатывается, эта страница будет автоматически обновляться, чтобы показать текущий статус
sv: Filen laddas upp och bearbetas, kommer att denna sida uppdateras automatiskt för att visa status
tr: Dosya yükledi ve sürüp, Bu sayfa otomatik olarak durumlarını göstermek üzere yenilenir
ur: مسل اپ لوڈ اور عمل کیا جا رہا ہے، یہ صفحہ کی حالت کو ظاہر کرنے کے لئے تازہ خودکار طور پر کریں گے
vi: Tập tin tải lên, và đang được xử lý, Trang này sẽ tự động làm mới để hiển thị tình trạng

source: The file: %s is not a CSV file
ar: الملف: % s ليس ملف CSV
bg: Файл: %s не е CSV файл
ca: El fitxer: %s no és un fitxer CSV
el: Το αρχείο: %s δεν είναι ένα αρχείο CSV
es: El archivo: %s no es un archivo CSV
hi: फ़ाइल: %s एक CSV फ़ाइल नहीं है
it: Il file: %s non è un file CSV
ja: ファイル: %s は CSV ファイルではありません
lv: Failu: ' %s ' nav CSV failu
ru: Файл: %s не является CSV-файлом
sv: Filen: %s är inte en CSV-fil
tr: Dosya: %s bir csv dosyası değil
ur: مسل: %s ایک CSV مسل نہیں ہے ۔
vi: Tập tin: %s không phải là một tệp CSV

source: The file: %s already exists and is being processed.
ar: الملف: % s موجود بالفعل وهو يجري معالجتها.
bg: Файл: %s вече съществува и се обработва.
ca: El fitxer: %s ja existeix i s'està processant.
el: Το αρχείο: %s ήδη υπάρχει και γίνεται επεξεργασία.
es: El archivo: %s ya existe y se está procesando.
hi: फ़ाइल: %s पहले से मौजूद है और संसाधित किया जा रहा है।
it: Il file: %s già esiste ed è in fase di elaborazione.
ja: ファイル: %s は既に存在し、処理されています。
lv: Failu: %s jau pastāv un tiek apstrādāts.
ru: Файл: %s уже существует и обрабатывается.
sv: Filen: %s finns redan och bearbetas.
tr: Dosya: %s zaten var ve işleniyor.
ur: مسل: %s پہلے ہی موجود ہے اور عمل نہیں کیا جا رہا ہے ۔
vi: Tập tin: %s đã tồn tại và đang được xử lý.

source: No CSV was file uploaded, try again
ar: كان لا CSV ملف تحميلها، حاول مرة أخرى
bg: CSV не е пила uploaded, опитайте отново
ca: Cap CSV és ha penjat el fitxer, proveu una altra vegada
el: CSV δεν ήταν αρχείο έχει γίνει upload, δοκιμάστε ξανά
es: No CSV fue archivo subido, inténtelo de nuevo
hi: कोई CSV फ़ाइल अपलोड, पुन: प्रयास करें था
it: No CSV era file caricato, riprovare
ja: CSV ファイルのアップロード、もう一度試してなかった
lv: Nav CSV failu augšupielādi, mēģiniet atkal bija
ru: Не CSV файл был загружен, попробуйте еще раз
sv: Ingen CSV var filen laddas upp, försök igen
tr: Hiçbir csv dosya yükledi, tekrar deneyin yapıldı.
ur: کوئی CSV فائل اپ لوڈ ہوگئی، دوبارہ کوشش تھی ۔
vi: CSV không là tập tin tải lên, hãy thử lại

source: The task status requested has expired or does not exist
ar: حالة المهمة المطلوبة قد انتهت صلاحيتها أو غير موجود
bg: Състоянието на задачата изисква е изтекъл или не съществува
ca: El estat de la tasca sol·licitada ha caducat o no existeix
el: Την κατάσταση της εργασίας που ζητήθηκε έχει λήξει ή δεν υπάρχει
es: El estado de la tarea solicitado ha caducado o no existe
hi: अनुरोधित कार्य स्थिति समाप्त हो गया है या मौजूद नहीं है
it: Lo stato di attività richiesto è scaduto o non esiste
ja: 要求されたタスクの進捗状況が切れたか、存在しません
lv: Pieprasīto uzdevumu statusa termiņš ir beidzies vai_ar ī vairs nepastāv
ru: Запрос на состояние задачи истек или задача не существует
sv: Aktivitetens status begärde har upphört att gälla eller finns inte
tr: Talep edilen görev durumu süresi dolmuş veya yok
ur: حالت کام کی درخواست کی مدت ختم ہو گئی ہے یا موجود نہیں
vi: Trạng thái nhiệm vụ yêu cầu đã hết hạn hoặc không tồn tại

source: Error occured in processing %s
ar: حدث خطأ في معالجة % s
bg: Възникна грешка при обработка на %s
ca: Ha produït un error en el processament de %s
el: Παρουσιάστηκε σφάλμα στο %s επεξεργασίας
es: Se ha producido el error en el procesamiento de %s
hi: प्रसंस्करण %s में त्रुटि उत्पन्न हुई
it: Si è verificato un errore nell'elaborazione di %s
ja: 処理 %s でエラーが発生しました
lv: Radās kļūda, apstrādājot %s
ru: Ошибка при обработке %s
sv: Ett fel uppstod vid bearbetning %s
tr: %s işlenirken hata oluştu
ur: عمل کاری %s میں نقص ہو گیا
vi: Lỗi xảy ra trong xử lý %s

source: Backend error occured during processing.
ar: الخلفية: حدث خطأ أثناء معالجة.
bg: Грешка по гръб по време на обработката.
ca: Backend occured d'error durant el procés.
el: Παρασκηνίου Παρουσιάστηκε σφάλμα κατά την επεξεργασία.
es: Back-end se produjo error durante el procesamiento.
hi: बैकेंड प्रसंस्करण के दौरान त्रुटि उत्पन्न हुई।
it: Back-end si è verificato un errore durante l'elaborazione.
ja: バックエンドの処理中にエラーが発生しました。
lv: Apstrādes laikā radusies backend kļūda.
ru: На удаленной стороне произошла ошибка во время обработки.
sv: Backend fel uppstod under bearbetning.
tr: İşlem sırasında backend hata oluştu.
ur: عمل کاری کے دوران پسدید نقص ہو گیا ۔
vi: Phụ trợ lỗi xảy ra trong khi xử lý.

source: The import could not be processed, try again later
ar: لا يمكن الاستيراد المجهزة، حاول مرة أخرى لاحقاً
bg: Импортирането не може да бъде преработено, опитайте отново по-късно
ca: La importació no podria ser processat, provar una altra vegada més tard
el: Δεν ήταν δυνατή η εισαγωγή μεταποιημένων, δοκιμάστε ξανά αργότερα
es: La importación no puede ser procesado, inténtalo más tarde
hi: आयात नहीं किया जा सकता है संसाधित, बाद में पुन: प्रयास करें
it: L'importazione non poteva essere elaborati, riprovare più tardi
ja: インポートができませんでしたが処理、後でもう一度試す
lv: Importēšanu nevarēja apstrādāt, mēģiniet vēlreiz vēlāk
ru: Импорт не может быть обработан, повторите попытку позже
sv: Import kunde inte bearbetas, försök igen senare
tr: Alma-ebil değil var olmak işlenmiş, daha sonra tekrar deneyin
ur: درآمد نہیں کیا جا سکا عمل کیا جاتا ہے، بعد ازاں دوبارہ کوشش
vi: Chuyển nhập không thể xử lý, hãy thử lại sau

source: Accounts export is being processed
ar: تتم الآن معالجة حسابات التصدير
bg: Сметки износ се обработва
ca: S'està processant l'exportació de comptes
el: Εξαγωγή λογαριασμών γίνεται επεξεργασία
es: Exportación de cuentas se está procesando
hi: खातों के निर्यात संसाधित किया जा रहा है
it: Esportazione di conti è in fase di elaborazione
ja: アカウントのエクスポート処理中です。
lv: Eksporta kontu tiek apstrādāts
ru: Экспорт учетных записей произведен
sv: Konton export behandlas
tr: Hesap verme işleniyor
ur: اکاؤنٹ برآمد پر عملدرآمد کیا جا رہا ہے
vi: Xuất khẩu tài khoản đang được xử lý

source: The export could not be processed, try again later
ar: لا يمكن التصدير المجهزة، حاول مرة أخرى لاحقاً
bg: Износът не може да бъде преработено, опитайте отново по-късно
ca: L'exportació no podria ser processat, provar una altra vegada més tard
el: Δεν ήταν δυνατή η εξαγωγή μεταποιημένων, δοκιμάστε ξανά αργότερα
es: La exportación no puede ser procesado, inténtalo más tarde
hi: निर्यात नहीं किया जा सकता है संसाधित, बाद में पुन: प्रयास करें
it: L'esportazione non poteva essere elaborati, riprovare più tardi
ja: エクスポートができませんでしたが処理、後でもう一度試す
lv: Eksports nevarēja apstrādāt, mēģiniet vēlreiz vēlāk
ru: Экспорт не может быть произведен, повторите попытку позже
sv: Export kunde inte bearbetas, försök igen senare
tr: İhracat olamazdı işlenmiş, daha sonra tekrar deneyin
ur: برآمد نہیں کیا جا سکا عمل کیا جاتا ہے، بعد ازاں دوبارہ کوشش
vi: Xuất khẩu có thể không xử lý, hãy thử lại sau

source: The domain: %(dom)s has been created
bg: Домейн: %(dom)s е създадена
ca: El domini: %(dom)s s'ha creat
el: Τομέα: %(dom)s έχει δημιουργηθεί
es: El dominio: %(dom)s se ha creado
hi: डोमेन: %(dom)s बनाया गया है
it: Il dominio: %(dom)s è stato creato
ja: ドメイン: %(dom)s作成されています。
lv: Domēns: %(dom)s ir izveidots
ru: Домен: %(dom)s был создан
sv: Domän: %(dom)s har skapats
tr: Etki alanı: %(dom)s oluşturuldu
ur: عمل داری: %(dom)s بنایا گیا ہے
vi: Tên miền: %(dom)s đã được tạo ra

source: The domain name %(dom)s already exists
bg: Името на домейна %(dom)s вече съществува
ca: El nom de domini %(dom)s ja hi ha
el: Το όνομα τομέα %(dom)s υπάρχει ήδη
es: El nombre de dominio %(dom)s ya existe
hi: डोमेन नाम %(dom)s पहले से मौजूद है
it: Il nome di dominio %(dom)s esiste già
ja: ドメイン名 %(dom)s既に存在します。
lv: Domēna vārdu %(dom)s jau pastāv
ru: Имя домена %(dom)s уже существует
sv: Domännamnet %(dom)s finns redan
tr: Etki alanı adı %(dom)s zaten var
ur: عمل داری نام %(dom)s پہلے ہی موجود ہے
vi: Tên miền %(dom)s đã tồn tại

source: The domain: %(dom)s has been updated
bg: Домейн: %(dom)s е актуализиран
ca: El domini: %(dom)s s'ha actualitzat
el: Τομέα: %(dom)s έχει ενημερωθεί
es: El dominio: %(dom)s se ha actualizado
hi: डोमेन: %(dom)s अद्यतन किया गया है
it: Il dominio: %(dom)s è stato aggiornato
ja: ドメイン: %(dom)s更新されました
lv: Domēns: %(dom)s ir atjaunināts
ru: Домен: %(dom)s был обновлен
sv: Domän: %(dom)s har uppdaterats
tr: Etki alanı: %(dom)s güncellendi
ur: عمل داری: %(dom)s اپ ڈیٹ کیا گیا ہے
vi: Tên miền: %(dom)s đã được Cập Nhật

source: The domain %(dom)s could not be updated
bg: Домейн %(dom)s не може да бъде актуализирана
ca: El domini %(dom)s no s'ha pogut actualitzar
el: Ο τομέας %(dom)s δεν ήταν δυνατή η ενημέρωση
es: El dominio %(dom)s no se pudo actualizar
hi: डोमेन %(dom)s अद्यतन नहीं किया जा सका
it: Il dominio %(dom)s potrebbe non essere aggiornato
ja: ドメイン %(dom)s更新できませんでした。
lv: Domēns %(dom)s nevarēja atjaunināt
ru: Домен %(dom)s не может быть обновлен
sv: Domänen %(dom)s kunde inte uppdateras
tr: Etki alanı %(dom)s güncelleştirilemedi
ur: عمل داری %(dom)s تازہ کاری نہیں ہو سکی
vi: Tên miền %(dom)s có thể không được Cập Nhật

source: No changes were made to the domain
ar: تم إجراء أية تغييرات إلى المجال
bg: Са направени никакви промени на домейн
ca: No hi ha canvis es van fer al domini
el: Κανένα αλλαγές που έγιναν στον τομέα
es: No se realizaron cambios en el dominio
hi: डोमेन के लिए कोई परिवर्तन नहीं किए गए थे
it: Non sono state apportate modifiche al dominio
ja: ドメインに変更されませんでした。
lv: Domēnā netika veiktas nekādas izmaiņas
ru: Не были внесены изменения в домен
sv: Inga ändringar gjordes till domänen
tr: Etki alanında değişiklik yapılmadı
ur: عمل داری میں کوئی تبدیلی نہیں کی گئی
vi: Không có thay đổi được thực hiện cho các tên miền

source: The domain has been deleted
ar: تم حذف المجال
bg: Домейнът е била изтрита
ca: S'ha suprimit el domini
el: Ο τομέας έχει διαγραφεί
es: Se ha eliminado el dominio
hi: डोमेन हटाया जा चुका है
it: Il dominio è stato cancellato
ja: ドメインを削除します。
lv: Domēns ir izdzēsts
ru: Домен был удален
sv: Domänen har tagits bort
tr: Etki alanı silindi
ur: عمل داری حذف کر دیا گیا ہے
vi: Các tên miền đã bị xóa

source: The domain: %(name)s and all associated data will be deleted, This action cannot be reversed.
bg: Домейн: %(name)s и всички свързани данни ще бъдат изтрити, това действие не може да бъде обърната.
ca: El domini: %(name)s i se suprimiran totes les dades associades, aquesta acció no es pot ser revertida.
el: Τομέα: %(name)s και θα διαγραφούν όλα τα συσχετισμένα δεδομένα, αυτή η ενέργεια δεν είναι δυνατό να αντιστραφεί.
es: El dominio: %(name)s y se eliminarán todos los datos asociados, no se puede deshacer esta acción.
hi: डोमेन: %(name)s और सभी संबद्ध डेटा हटा दिया जाएगा, इस क्रिया के उलट हो सकता है।
it: Il dominio: %(name)s e verranno cancellati tutti i dati associati, questa azione non può essere invertita.
ja: ドメイン: %(name)sすべての関連データが削除されます、このアクションを取り消すことはできません。
lv: Domēns: %(name)s tiks dzēsti visi saistītie dati un šo darbību nevar atsaukt.
ru: Домен: %(name)s и все связанные с ним данные будут удалены, это действие является необратимым
sv: Domän: %(name)s och alla tillhörande data tas bort, den här åtgärden kan inte ångras.
tr: Etki alanı: %(name)s ve tüm ilişkili veriler silinir, bu eylem geri alınamaz.
ur: عمل داری: %(name)s اور تمام متعلقہ کوائف حذف نہیں کی جائے گی، اس عمل کو الٹایا نہیں جا سکتا ۔
vi: Tên miền: %(name)s và tất cả dữ liệu liên quan sẽ bị xóa, hành động này không thể đảo ngược.

source: The domains have been deleted
ar: تم حذف المجالات
bg: Са били изтрити домейни
ca: Els dominis s'han suprimit
el: Οι τομείς έχουν διαγραφεί
es: Se han eliminado los dominios
hi: डोमेन को हटाया गया है
it: I domini sono stati eliminati
ja: ドメインが削除されています。
lv: Domēnus, ka tā ir izdzēsta
ru: Домены были удалены
sv: Domänerna har tagits bort
tr: Etki-si olmak be silmek
ur: ان ڈومینز حذف کر دیا گیا ہے
vi: Các tên miền đã bị xóa

source: The following domains are about to be deleted, this action is not reversible, Do you wish to continue ?
ar: المجالات التالية على وشك حذف، وهذا الإجراء لا يمكن عكسها، هل ترغب في الاستمرار؟
bg: Следните домейни са на път да бъдат изтрити, това действие не е обратимо, Желаете ли да продължите?
ca: Els dominis següents són a punt de ser esborrats, aquesta acció no és reversible, voleu continuar?
el: Τους ακόλουθους τομείς πρόκειται να διαγραφούν, αυτή η ενέργεια δεν είναι αναστρέψιμη, θέλετε να συνεχίσετε;
es: Los siguientes dominios están a punto de ser eliminado, esta acción no es reversible, ¿desea continuar?
hi: बारे में हटाया जा करने के लिए निम् नलिखित डोमेन रहे हैं, यह क्रिया उत्क्रमणीय नहीं है, आप जारी रखना चाहते हैं?
it: I seguenti domini stanno per essere eliminati, questa operazione non è reversibile, si desidera continuare?
ja: 次のドメインが削除されようとしている、このアクションは可逆ではない、続けますとしてか？
lv: Šādām jomām ir jāsvītro, šī darbība ir neatgriezeniska, vai vēlaties turpināt?
ru: Следующие домены будут удалены, это действие является необратимым, вы хотите продолжить?
sv: Följande områden skall tas bort, den här åtgärden kan inte ångras, vill du fortsätta?
tr: Aşağıdaki etki silinmek üzere, bu eylem tersinir değildir, devam etmek istiyor musunuz?
ur: درج ذیل عمل داری حذف کرنے والے ہیں، یہ عمل اِس نہیں ہے، کیا آپ جاری رکھنا چاہتے ہیں؟
vi: Các lĩnh vực sau đây là về để được xóa, hành động này là không thể đảo ngược, bạn có muốn tiếp tục?

source: An error occured try again: %s
ar: حدث خطأ حاول مرة أخرى: % s
bg: Възникна грешка, опитайте отново: %s

source: The destination server has been created
ar: وقد تم إنشاء الملقم الوجهة
bg: Сървъра местоназначение е създадена
ca: El servidor de destinació s'ha creat
el: Ο διακομιστής προορισμού έχει δημιουργηθεί
es: Se ha creado el servidor de destino
hi: गंतव्य सर्वर बनाया गया है
it: È stato creato il server di destinazione
ja: 移行先サーバーを作成します。
lv: Ir izveidota mērķa serverī
ru: Сервер назначения был создан
sv: Målservern har skapats
tr: Hedef sunucuda oluşturuldu
ur: منزل مقصود کا سرور نہیں پیدا کیا گیا ہے
vi: Máy chủ đích đã được tạo ra

source: The destination server %(dest)s already exists
bg: Сървъра местоназначение %(dest)s вече съществува
ca: El servidor de destinació %(dest)s ja hi ha
el: Ο διακομιστής προορισμού %(dest)s υπάρχει ήδη
es: El servidor de destino %(dest)s ya existe
hi: गंतव्य सर्वर %(dest)s पहले से मौजूद है
it: Il server di destinazione %(dest)s esiste già
ja: 移行先サーバー %(dest)s既に存在します。
lv: Mērķserveris %(dest)s jau pastāv
ru: Сервер назначения %(dest)s уже существует
sv: Målservern %(dest)s finns redan
tr: Hedef sunucu %(dest)s zaten var
ur: منزل مقصود کا سرور %(dest)s پہلے ہی موجود ہے
vi: Máy chủ đích %(dest)s đã tồn tại

source: The destination server has been updated
ar: وقد تم تحديث الملقم الوجهة
bg: Сървъра местоназначение е актуализиран
ca: S'ha actualitzat el servidor de destinació
el: Ο διακομιστής προορισμού έχει ενημερωθεί
es: Se ha actualizado el servidor de destino
hi: गंतव्य सर्वर अद्यतन किया गया है
it: Il server di destinazione è stato aggiornato
ja: 移行先サーバーを更新します。
lv: Ir atjaunināts ar mērķa serveri
ru: Сервер назначения был обновлен
sv: Målservern har uppdaterats
tr: Hedef sunucuda güncelleştirildi
ur: منزل مقصود کا سرور کی تازہ کاری کی گئی ہے
vi: Máy chủ đích đã được Cập Nhật

source: The update failed
ar: فشل تحديث
bg: Актуализацията е неуспешно
ca: L'actualització ha fallat
el: Η ενημέρωση απέτυχε
es: El error de actualización
hi: अद्यतन विफल
it: L'aggiornamento non riuscito
ja: 更新に失敗しました
lv: Neizdevās atjaunināt
ru: Сбой обновления
sv: Det gick inte att uppdatera
tr: Güncelleştirme işlemi başarısız oldu
ur: ناکام اپ ڈیٹ
vi: Cập Nhật không thành công
