Repository: akissa/baruwa2
Catalog: baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: ar, bg, ca, el, es, hi, it, ja, lv, ru, sv, tr, ur, vi

source: Domains :: %(name)s :: Rulesets
bg: Домейни:: %(name)s :: Набори от правила
ca: Dominis:: %(name)s :: Rulesets
el: Τομείς:: %(name)s :: Συστήματα κανόνων
es: Dominios:: %(name)s :: Conjuntos de reglas
hi: डोमेन:: %(name)s :: Rulesets
it: Domini:: %(name)s :: Regole di configurazione
ja: ドメイン：： %(name)s: ルールセット
lv: Domēni: %(name)s :: Rulesets
ru: Домены:: %(name)s :: Наборы правил
sv: Domäner:: %(name)s :: Regeluppsättningar
tr: Alanlar:: %(name)s :: Ayrılarak
ur: ڈومین:: %(name)s :: رولیسیٹس
vi: Tên miền:: %(name)s :: Luật

source: No domains found matching: %s
ar: مجالات لم يتم العثور على مطابقة: % s
bg: Домейни не намери съвпадение: %s
ca: No hi ha dominis trobat que coincideixin amb: %s
el: Τομείς δεν βρέθηκε αντιστοιχία: %s
es: Ningún dominio encontrado coincidencia: %s
hi: कोई डोमेन पाया मिलान: %s
it: Non trovano corrispondenza: %s
ja: 一致するドメインが見つかりません: %s
lv: Nav domēnu atrast atbilstošu: %s
ru: Домены не нашел соответствия: %s
sv: Inga domäner hittades matchande: %s
tr: Eşleşen hiçbir etki alanı bulunamadı: %s
ur: کوئی ڈومین سے مشابہ ملے: %s
vi: Tên miền không tìm thấy kết hợp: %s

source: Domains :: Search results :: %(q)s :: Showing page %(page)d of %(count)d pages.
bg: Домейни:: Резултати от търсене:: %(q)s :: Показване на страница %(page)d на %(count)d страници.
ca: Dominis:: Resultats de la cerca:: %(q)s :: Mostrant pàgina %(page)d de %(count)d pàgines.
el: Domains:: Αποτελέσματα αναζήτησης:: %(q)s :: Εμφάνιση σελίδας %(page)d των %(count)d σελίδες.
es: Dominios:: Resultados de búsqueda:: %(q)s :: Mostrar página %(page)d de %(count)d páginas.
hi: डोमेन:: खोज परिणाम:: %(q)s :: दिखा पृष्ठ %(page)d की %(count)d पृष्ठों।
it: Domini:: Risultati della ricerca:: %(q)s :: Mostrando pagina %(page)d di %(count)d pagine.
ja: ドメイン：： 検索結果：： %(q)s: 表示中のページ %(page)d%(count)dページ。
lv: Domēni: Meklēšanas rezultāti: %(q)s :: Rādīt lapas %(page)d no %(count)d lapas.
ru: Доменов:: Результаты поиска:: %(q)s :: Показ страницы %(page)d из %(count)d страниц.
sv: Domäner:: Sökresultat:: %(q)s :: Visa sidan %(page)d av %(count)d sidor.
tr: Alanlar:: Arama sonuçları:: %(q)s :: Gösteren sayfa %(page)d %(count)d sayfaları.
ur: ڈومین:: تلاش کے نتائج:: %(q)s :: دکھانے کے لیے صفحہ %(page)d کی %(count)d صفحات ہیں ۔
vi: Tên miền:: Kết quả tìm kiếm:: %(q)s :: Đang hiện trang %(page)d của %(count)d Trang.

source: Domains :: Search results :: %s
ar: المجالات:: نتائج البحث:: % s
bg: Домейни:: Резултати от търсене:: %s
ca: Dominis:: Resultats de la cerca:: %s
el: Domains:: Αποτελέσματα αναζήτησης:: %s
es: Dominios:: Resultados de búsqueda:: %s
hi: डोमेन:: खोज परिणाम:: %s
it: Domini:: Risultati della ricerca:: %s
ja: ドメイン：： 検索結果:: %s
lv: Domēni: Meklēšanas rezultāti: %s
ru: Доменов:: Результаты поиска:: %s
sv: Domäner:: Sökresultat:: %s
tr: Alanlar:: Arama sonuçları: %s
ur: ڈومین:: تلاش کے نتائج:: %s
vi: Tên miền:: Kết quả tìm kiếm:: %s

source: Testing Destination server connectivity
ar: اختبار الاتصال بالخادم الوجهة
bg: Тестване на връзка със сървъра на местоназначение
ca: Proves de connectivitat de servidor de destinació
el: Δοκιμή συνδεσιμότητα διακομιστή προορισμού
es: Probar la conectividad de servidor de destino
hi: गंतव्य सर्वर कनेक्टिविटी परीक्षण
it: Test connettività del server di destinazione
ja: 移行先サーバーとの接続をテスト
lv: Testēšanas mērķa servera savienojumu
ru: Тестирование подключения сервера назначения
sv: Testa Destination serveranslutning
tr: Hedef sunucu bağlanırlığı sınama
ur: مقصود پیش کار جڑت جانچ کاری
vi: Kiểm tra điểm đến máy chủ kết nối

source: Settings :: Test Destination server :: %s
ar: الإعدادات:: الملقم الوجهة اختبار:: % s
bg: Настройки:: Тест дестинация сървър:: %s
ca: Configuració:: Servidor de destinació de prova:: %s
el: Ρυθμίσεις:: Διακομιστής προορισμού δοκιμής:: %s
es: Configuración:: Servidor de destino de la prueba:: %s
hi: सेटिंग्स:: टेस्ट गंतव्य सर्वर:: %s
it: Impostazioni:: Server di Test destinazione:: %s
ja: 設定:: テスト先サーバー:: %s
lv: Iestatījumi: Testa mērķa serveris: %s
ru: Параметры:: Сервер назначения тест:: %s
sv: Inställningar:: Test målservern:: %s
tr: Ayarları:: Test hedef sunucu: %s
ur: سیٹنگیں:: امتحان مقصود پیش کار:: %s
vi: Cài đặt:: Máy chủ thử nghiệm đích:: %s

source: Spam Report
ar: تقرير البريد المزعج
bg: Спам доклад
ca: Spam d'informe
el: Έκθεση spam
es: Informe de spam
hi: स्पैम रिपोर्ट
ja: スパムの報告
lv: Surogātpasta ziņojumu
ru: Спам
tr: Spam raporu
ur: سپیم کی رپورٹ
vi: Báo cáo spam

source: Policy Blocked Report
ar: سياسة منع صفحة التقرير
bg: Политика за блокирани отчет
ca: Política bloquejat informe
el: Πολιτική αποκλεισμένων έκθεση
es: Política bloqueado informe
hi: नीति रिपोर्ट ब्लॉक किया गया
it: Politica bloccata Report
ja: ポリシー レポートをブロック
lv: Politikas ziņojumā bloķēto
ru: Политики заблокирован отчет
sv: Politiken blockerade rapport
tr: İlke rapor kütük parçası.
ur: پالیسی رپورٹ بلاک کر دی
vi: Chính sách chặn báo cáo

source: Request release
ar: طلب الإفراج
bg: Съобщение за искане
ca: Alleujament de la sol·licitud
el: Αίτηση έκδοσης
es: Solicitar su publicación
hi: रिलीज़ का अनुरोध
it: Richiesta di rilascio
ja: 解放を要求します。
lv: Lūgums atbrīvot
ru: Запрос релиз
sv: Begära
tr: Yayın isteme
ur: رہائی کی درخواست کریں
vi: Yêu cầu phát hành

source: Form validation failed due to: %s
ar: نموذج التحقق من صحة التي فشلت بسبب: % s
bg: Формират проверката е неуспешна поради: %s
ca: Formen la validació fracassava degut a: %s
el: Σχηματίζουν επικύρωση απέτυχε οφείλεται σε: %s
es: Formulario de validación fallado debido a: %s
hi: फार्म का सत्यापन होने के कारण विफल हुआ: %s
it: Modulo convalida non riuscita a causa di: %s
ja: フォームの検証に失敗しました: %s
lv: Veidlapas validācija neizdevās, jo: %s
ru: Форма проверки не удалось из-за: %s
sv: Bilda valideringen misslyckades eftersom: %s
tr: Formu doğrulama nedeniyle başarısız oldu: %s
ur: جواز دہی کی وجہ سے ناکام فارم: %s
vi: Hình thức xác nhận không thành công do: %s

source: Error Occured: %s
ar: حدث الخطأ: % s
bg: Възникна грешка: %s
ca: Occured d'error: %s
el: Παρουσιάστηκε σφάλμα: %s
es: Se produjo error: %s
hi: त्रुटि उत्पन्न हुई: %s
it: Si è verificato un errore: %s
ja: エラーが発生しました: %s
lv: Kļūda: %s
ru: Ошибка: %s
sv: Ett fel uppstod: %s
tr: Hata oluştu: %s
ur: خامی اوککوقرید: %s
vi: Lỗi xảy ra: %s

source: ERROR: %s
ar: الخطأ: % s
bg: ГРЕШКА: %s
el: Σφάλμα: %s
hi: त्रुटि: %s
it: ERRORE: %s
ja: エラー: %s
lv: KĻŪDA: %s
ru: Ошибка: %s
sv: FEL: %s
tr: Hata: %s
ur: نقص: %s
vi: LỖI: %s

source: You do not have sufficient permissions to access this page. Please sign in using an account with sufficient permissions
ar: ليس لديك أذونات كافية للوصول إلى هذه الصفحة. الرجاء تسجيل الدخول باستخدام حساب مع أذونات كافية
bg: Нямате достатъчно права за достъп до тази страница. Влезте с акаунт с достатъчно разрешения
ca: No teniu els permisos necessaris per accedir a aquesta pàgina. Inicieu la sessió amb un compte amb permisos suficients
el: Δεν έχετε επαρκή δικαιώματα για πρόσβαση σε αυτήν τη σελίδα. Παρακαλούμε, εισέλθετε χρησιμοποιώντας ένα λογαριασμό με επαρκή δικαιώματα
es: No tiene permisos suficientes para acceder a esta página. Inicie una sesión utilizando una cuenta con permisos suficientes
hi: आपके पास इस पृष्ठ तक पहुँचने के लिए पर्याप्त अनुमतियाँ नहीं हैं। कृपया आपके पास पर्याप्त अनुमतियाँ के साथ किसी खाते का उपयोग में साइन इन करें
it: Non si dispone delle autorizzazioni sufficienti per accedere a questa pagina. Per favore Accedi usando un account con autorizzazioni sufficienti
ja: このページへのアクセス権はありません。十分なアクセス許可を持つアカウントを使用してサインインしてください。
lv: Jums nav pietiekamas atļaujas, lai piekļūtu šai lapai. Lūdzu, pierakstieties, izmantojot kontu ar atbilstošu atļauju
ru: Вы не имеете достаточных разрешений для доступа к этой странице. Пожалуйста, войдите с помощью учетной записи с достаточными разрешениями
sv: Du har inte behörighet att komma åt sidan. Vänligen logga in med ett konto med behörighet
tr: Bu sayfaya erişmek için yeterli izniniz yok. Lütfen yeterli izinlere sahip bir hesabı kullanarak oturum açın
ur: آپ اس صفحہ تک رسائی حاصل کرنے کے لئے کافی اجازت نہیں ہے ۔ براہ مہربانی میں کافی اجازت کے ساتھ ایک اکاؤنٹ کا استعمال کرتے ہوئے سائن ان کریں
vi: Bạn không có đủ quyền để truy cập trang này. Xin vui lòng đăng nhập bằng trương mục với quyền truy cập đầy đủ

source: The resource you requested could not be found.
ar: تعذر العثور على المورد المطلوب.
bg: Ресурс, който заявихте не може да бъде намерен.

source: The system was unable to complete your request, the support team has been notified
ar: النظام غير قادر على إكمال الطلب الخاص بك، وقد تم إخطار فريق الدعم
bg: Системата не можа да завърши вашето искане, екипа за поддръжка е бил уведомен
ca: El sistema no ha pogut completar la sol·licitud, l'equip de suport ha estat notificat
el: Το σύστημα δεν ήταν δυνατό να ολοκληρώσει την αίτησή σας, η ομάδα υποστήριξης της έχει κοινοποιηθεί
es: El sistema no pudo completar su solicitud, el equipo de soporte ha sido notificado
hi: सिस्टम आपके अनुरोध को पूरा करने में असमर्थ था, समर्थन टीम अधिसूचित किया गया है
it: Il sistema è riuscito a completare la richiesta, il team di supporto è stato notificato
ja: システムは要求を完了できませんでした、サポート チームが通知
lv: Sistēma nevarēja pabeigt jūsu pieprasījumu, ir paziņots atbalsta komandu
ru: Система не смог выполнить ваш запрос, уведомления в службу поддержки
sv: Systemet kunde inte slutföra din begäran, supportteam har anmälts
tr: Sistemin isteğinizi tamamlayamadı, destek ekibine bildirildi.
ur: نظام آپ کی درخواست مکمل نہیں کر سکا، سپورٹ ٹیم کو اطلاع کردی گئی ہے
vi: Hệ thống đã không thể hoàn tất yêu cầu của bạn, nhóm hỗ trợ đã được thông báo

source: Return to the home page
ar: العودة إلى الصفحة الرئيسية
bg: Връщане към началната страница

source: About %(n)s results (%(t)s seconds)
bg: За %(n)s резултати (%(t)s секунди)
ca: Sobre %(n)s resultats (%(t)s segons)
el: Σχετικά %(n)s αποτελέσματα (%(t)s δευτερόλεπτα)
es: Sobre %(n)s resultados (%(t)s segundos)
hi: के बारे में %(n)s परिणाम (%(t)s सेकंड)
it: Info su %(n)s risultati (%(t)s secondi)
lv: Par %(n)s rezultāti (%(t)s sekundes)
ru: О %(n)s результаты (%(t)s секунд)
sv: Om %(n)s resultat (%(t)s sekunder)
tr: Hakkında %(n)s sonuçları (%(t)s saniye)
ur: کے بارے میں %(n)s نتائج (%(t)s سیکنڈ)
vi: Về %(n)s kết quả (%(t)s giây)

source: Search
ar: البحث
bg: Търсене
ca: Cerca
el: Αναζήτηση
es: Buscar
hi: खोज
it: Ricerca
ja: 検索
lv: Meklēšanas
ru: Поиск
tr: Arama
ur: تلاش کریں
vi: Tìm kiếm

source: Baruwa hosted Registration
ar: واستضافت تحت التسجيل
bg: Baruwa домакин регистрация

source: You will not be able to login, until you change your MX records to point to the Baruwa hosted platform. Only proceed with registration if you intend on changing your MX records for mail to flow through the Baruwa hosted platform systems
ar: سوف لا تكون قادراً على تسجيل الدخول، حتى تقوم بتغيير سجلات MX للإشارة إلى منصة تحت استضافت. المضي قدما مع التسجيل فقط إذا كنت ترغب في تغيير سجلات MX الخاصة بك للمراسلات تدفق من خلال نظم منصة تحت استضافت
bg: Вие няма да можете да влезете, докато промените MX записите да сочи към Baruwa домакин платформа. Само продължи с регистрация, ако имате намерение за промяна на MX записите за поща да преминава през Baruwa домакин платформа системи

source: Send confirmation email
ar: إرسال تأكيد بالبريد الإلكتروني
bg: Изпрати имейл за потвърждение
ca: Enviar correu electrònic de confirmació
el: Στείλτε μήνυμα ηλεκτρονικού ταχυδρομείου επιβεβαίωσης
es: Enviar correo electrónico de confirmación
hi: पुष्टिकरण ईमेल भेजें
it: Invia email di conferma
ja: 確認メールを送信します。
lv: Nosūtīt apstiprinājuma e-pastu
ru: Отправить подтверждение по электронной почте
tr: Onay e-postası Gönder
ur: تصدیقی ای میل بھیجیں
vi: Gửi email xác nhận

source: Registration
ar: التسجيل
bg: Регистрация
ca: Inscripció
el: Καταχώριση
es: Registro
hi: पंजीकरण
it: Registrazione
ja: 登録
lv: Reģistrācijas
ru: Регистрация
sv: Registrering
tr: Kayıt
ur: رجسٹریشن
vi: Đăng ký

source: Register
ar: سجل
bg: Регистрирайте се
ca: Inscriure's
el: Εγγράψου
es: Registro
hi: पंजीकृत करें
it: Registro
ja: 登録
lv: Reģistrēties
ru: Зарегистрироваться
sv: Registrera dig
tr: Üye ol
ur: رجسٹر کریں
vi: Đăng ký

source: Baruwa hosted registration
ar: التسجيل في استضافة أهم
bg: Baruwa се поддържа регистрация

source: Thank you.
ar: شكرا.
bg: Благодаря.
ca: Gràcies a vostè.
el: Ευχαριστούμε.
es: Gracias.
hi: धन्यवाद.
it: Grazie.
ja: ありがとう。
lv: paldies.
ru: Спасибо.
sv: Tack.
tr: Teşekkür ederiz.
ur: شکريا.
vi: Cảm ơn bạn.

source: Your registration has been processed. The systems are ready to process messages for your domain.
ar: وقد تم تجهيز التسجيل الخاص بك. النظم مستعدون لمعالجة الرسائل للمجال الخاص بك.
bg: Вашата регистрация е обработена. Системите са готови да обработва съобщения за вашия домейн.

source: You will however NOT be able to login until you complete the change of your domain's MX records.
ar: إلا أنك سوف لا تكون قادراً على تسجيل الدخول حتى تقوم بإكمال تغيير سجلات MX للمجال الخاص بك.
bg: Вие ще все пак не успеете да влезете, докато завърши промяната на вашия домейн MX записи.

source: An email has been sent to the email address you used for registering with instructions on how to change your MX records
ar: وقد تم إرسال بريد إلكتروني إلى عنوان البريد الإلكتروني الذي استخدمته لتسجيل مع إرشادات حول كيفية تغيير سجلات MX الخاصة بك
bg: Един имейл е изпратен на имейл адрес сте използвали за регистриране с инструкции как да промените своите записи MX

source: Baruwa hosted Terms and Conditions
ar: واستضافت أهم الشروط والأحكام
bg: Baruwa домакин правила и условия

source: Terms and Conditions
ar: الشروط والأحكام
bg: Правила и условия

source: Add Sender to a list
ar: إضافة المرسل إلى قائمة
bg: Добавяне на подателя към списъка
ca: Afegeix l'emissor d'una llista
el: Προσθήκη αποστολέα στη λίστα ένα
es: Agregar el remitente a la lista
hi: किसी सूची में प्रेषक जोड़ें
it: Aggiungi mittente all'elenco
ja: 送信者リストに追加します。
lv: Pievienot sūtītāju sarakstam
ru: Добавить отправителя в список
sv: Lägg till avsändaren i en lista
tr: Göndereni listeye eklemek
ur: ایک فہرست میں مرسل کا اضافہ کریں ۔
vi: Thêm người gửi vào danh sách

source: Use IP address
ar: استخدام عنوان IP
bg: Използвай IP адрес
ca: Utilitzar l'adreça d'IP
el: Χρησιμοποιήστε τη διεύθυνση IP
es: Utilice la dirección IP
hi: IP पते का उपयोग करें
it: Utilizzare l'indirizzo IP
ja: IP アドレスを使用します。
lv: Izmantot IP adresi
ru: Использовать IP-адрес
sv: Använda IP-adress
tr: IP adresini kullan
ur: IP پتا استعمال کریں
vi: Sử dụng địa chỉ IP

source: Use Domain
ar: استخدام المجال
bg: Използвайте домейн
ca: Domini d'ús
el: Χρήση τομέα
es: Dominio de uso
hi: डोमेन का उपयोग करें
it: Uso dominio
ja: ドメインを使用します。
lv: Izmantot domēna
ru: Использовать домен
sv: Använda domän
tr: Etki alanı kullanma
ur: ڈومین استعمال کریں
vi: Sử dụng tên miền

source: Add to list
ar: إضافة إلى قائمة
bg: Добави към списъка
ca: Afegir a la llista
el: Προσθήκη στη λίστα
es: Añadir a la lista
hi: सूची में जोड़ें
it: Aggiungi alla lista
ja: リストに追加します。
lv: Pievienot sarakstam
ru: Добавить в список
sv: Lägga till listan
tr: Listeye ekle
ur: فہرست میں اضافہ کریں
vi: Thêm vào danh sách

source: Add sender to a list
ar: إضافة المرسل إلى قائمة
bg: Добавяне на подателя към списъка
ca: Afegeix l'emissor d'una llista
el: Προσθήκη αποστολέα στη λίστα ένα
es: Agregar el remitente a la lista
hi: किसी सूची में प्रेषक जोड़ें
it: Aggiungi mittente all'elenco
ja: 送信者リストに追加します。
lv: Pievienot sūtītāju sarakstam
ru: Добавить отправителя в список
sv: Lägg till avsändaren i en lista
tr: Göndereni listeye eklemek
ur: ایک فہرست میں مرسل کا اضافہ کریں ۔
vi: Thêm người gửi vào danh sách

source: Lists :: Add to list
ar: القوائم:: إضافة إلى قائمة
bg: Списъци:: Добави към списъка
vi: Danh sách:: Thêm vào danh sách

source: Lists :: Add to List
ar: القوائم:: إضافة إلى قائمة
bg: Списъци:: Добави към списъка
vi: Danh sách:: Thêm vào danh sách

source: Add to List
ar: إضافة إلى قائمة
bg: Добави към списъка
ca: Afegir a la llista
el: Προσθήκη στη λίστα
es: Añadir a la lista
hi: सूची में जोड़ें
it: Aggiungi alla lista
ja: リストに追加します。
lv: Pievienot sarakstam
ru: Добавить в список
sv: Lägga till listan
tr: Listeye ekle
ur: فہرست میں اضافہ کریں
vi: Thêm vào danh sách

source: Delete sender from a list
ar: حذف المرسل من قائمة
bg: Изтриване на подател от списък
vi: Xóa người gửi từ danh sách

source: Close
ar: قم بإغلاق
bg: Затвори
ca: Tancar
el: Κλείσιμο
es: Cerrar
hi: बंद करें
it: Chiudere
ja: 閉じる
lv: Aizveriet
ru: Закрыть
sv: Stäng
tr: Kapat
ur: بند کریں
vi: Đóng

source: Delete from list
ar: حذف من قائمة
bg: Изтрива от списъка
ca: Suprimeix de la llista
el: Διαγραφή από την λίστα
es: Eliminar de lista
hi: सूची में से हटाएँ
it: Cancellare dalla lista
ja: リストから削除します。
lv: Vai dzēst to no saraksta
ru: Удалить из списка
sv: Ta bort från listan
tr: Listeden Sil
ur: فہرست سے حذف کریں
vi: Xóa khỏi danh sách

source: Delete from List
ar: حذف من قائمة
bg: Изтрива от списъка
ca: Suprimeix de la llista
el: Διαγραφή από την λίστα
es: Eliminar de lista
hi: सूची में से हटाएँ
it: Cancellare dalla lista
ja: リストから削除します。
lv: Vai dzēst to no saraksta
ru: Удалить из списка
sv: Ta bort från listan
tr: Listeden Sil
ur: فہرست سے حذف کریں
vi: Xóa khỏi danh sách

source: List management
ar: إدارة قائمة
bg: Списък управление
ca: Gestió de la llista
el: Διαχείριση λιστών
es: Gestión de la lista
hi: सूची प्रबंधन
it: Gestione dell'elenco
ja: リストの管理
ru: Список управления
sv: Hantering av
tr: Liste yönetimi
ur: فہرست کا انتظام
vi: Danh sách quản lý

source: Lists :: Approved senders :: Showing page %(page)d of %(count)d pages.
bg: Списъци:: Одобрени податели:: показване на страница %(page)d на %(count)d страници.
ca: Llistes:: Aprovat d'emissors:: mostrant pàgina %(page)d de %(count)d pàgines.
el: Λίστες:: Εγκριθεί αποστολείς:: Εμφάνιση σελίδας %(page)d των %(count)d σελίδες.
es: Listas:: Aprobado remitentes:: página mostrando %(page)d de %(count)d páginas.
hi: सूचियाँ:: प्रेषक मंजूरी दे दी:: दिखा पृष्ठ %(page)d की %(count)d पृष्ठों।
it: Liste:: Approvati i mittenti:: mostrando pagina %(page)d di %(count)d pagine.
ja: リスト:: 承認送信者:: 表示中のページ %(page)d%(count)dページ。
lv: Saraksti: Apstiprināto sūtītāju: rāda lapas %(page)d no %(count)d lapas.
ru: Списки:: Утвержден отправителей:: Показ страницы %(page)d из %(count)d страниц.
sv: Listor:: Godkända avsändare:: visa sidan %(page)d av %(count)d sidor.
tr: Listeleri:: onaylı Gönderenler:: gösteren sayfa %(page)d %(count)d sayfaları.
ur: فہرستیں:: مرسل کی منظوری دے دی:: دکھانے کے لیے صفحہ %(page)d کی %(count)d صفحات ہیں ۔
vi: Danh sách:: Chấp nhận người gửi:: Đang hiện trang %(page)d của %(count)d Trang.

source: Lists :: Approved senders
ar: القوائم:: وافقت المرسلين
bg: Списъци:: Одобрени податели
ca: :: Llistes de aprovat remitents
el: Λίστες:: Εγκριθεί αποστολείς
es: Listas:: Aprobado los remitentes
hi: सूचियाँ:: प्रेषक मंजूरी दे दी
it: Elenchi:: Mittenti approvati
ja: リスト:: 承認送信者
lv: Sarakstus: Apstiprināts sūtītāju
ru: Списки:: Утвержден отправителей
sv: Listor:: Godkänd avsändare
tr: Listesi:: Onaylı Gönderenler
ur: فہرستیں:: مرسل کی منظوری دے دی
vi: Danh sách:: Chấp nhận người gửi

source: Lists :: Banned senders :: Showing page %(page)d of %(count)d pages.
bg: Списъци:: Забранени податели:: показване на страница %(page)d на %(count)d страници.
ca: Llistes:: Prohibit d'emissors:: mostrant pàgina %(page)d de %(count)d pàgines.
el: Λίστες:: Απαγόρευσε αποστολείς:: Εμφάνιση σελίδας %(page)d των %(count)d σελίδες.
es: Listas:: Prohibido remitentes:: página mostrando %(page)d de %(count)d páginas.
hi: सूचियाँ:: प्रेषक प्रतिबंधित कर दिया:: दिखा पृष्ठ %(page)d की %(count)d पृष्ठों।
it: Liste:: Vietati i mittenti:: mostrando pagina %(page)d di %(count)d pagine.
ja: リスト:: 送信者禁止:: 表示中のページ %(page)d%(count)dページ。
lv: Saraksti: Bloķēto sūtītāju: rāda lapas %(page)d no %(count)d lapas.
ru: Списки:: Запрещенных отправителей:: Показ страницы %(page)d из %(count)d страниц.
sv: Listor:: Förbjudna avsändare:: visa sidan %(page)d av %(count)d sidor.
tr: Listeleri:: Gönderenler bayrak: gösteren sayfa %(page)d %(count)d sayfaları.
ur: فہرستیں:: مرسل پر پابندی لگا دی:: دکھانے کے لیے صفحہ %(page)d کی %(count)d صفحات ہیں ۔
vi: Danh sách:: Cấm người gửi:: Đang hiện trang %(page)d của %(count)d Trang.

source: Lists :: Banned senders
ar: القوائم:: حظر المرسلين
bg: Списъци:: Забранени податели
ca: Llistes:: Prohibit d'emissors
el: Λίστες:: Απαγόρευσε αποστολείς
es: Listas:: Prohibido remitentes
hi: सूचियाँ:: प्रेषक पर प्रतिबंध लगाया
it: List:: I mittenti di Banned
ja: リスト:: 送信者を禁止
lv: Saraksti: Bloķēto sūtītāju
ru: Списки:: Запрещенных отправителей
sv: Listor:: Förbjudna avsändare
tr: Listeleri:: Gönderenler yasaklandı
ur: فہرستیں:: مرسل پر پابندی لگا دی ۔
vi: Danh sách:: Cấm người gửi

source: Apply Filters
ar: تطبيق عوامل التصفية
bg: Приложете филтри
ca: Aplica els filtres
el: Εφαρμόστε φίλτρα
es: Aplicar filtros
hi: फ़िल्टर लागू करें
it: Applicare i filtri
ja: フィルターを適用します。
lv: Lietot filtrus
ru: Применять фильтры
sv: Använd filter
tr: Filtre uygulama
ur: فلٹر لگائیں
vi: Áp dụng bộ lọc

source: Show applied filters
ar: إظهار عوامل التصفية المطبقة
bg: Покажи приложни филтри
ca: Mostra els filtres aplicades
el: Εμφανίζονται τα φίλτρα που εφαρμόζονται
es: Mostrar filtros aplicados
hi: लागू किए गए फ़िल्टर्स दिखाएँ
it: Visualizza i filtri applicati
ja: 適用されているフィルターを表示します。
lv: Rādīt lietotos filtrus
ru: Показать примененные фильтры
sv: Visa tillämpas filter
tr: Uygulanan filtreleri göster
ur: لگائی گئی فلٹرز کی نمایش کریں
vi: Hiển thị bộ lọc ứng dụng

source: Messages :: Archive :: Showing page %(page)d of %(count)d pages.
bg: Съобщения:: Архив:: показване на страница %(page)d на %(count)d страници.
ca: Missatges:: Arxiu:: mostrant pàgina %(page)d de %(count)d pàgines.
el: Μηνύματα:: Αρχειοθέτηση:: Εμφάνιση σελίδας %(page)d των %(count)d σελίδες.
es: Mensajes:: Archivar:: página mostrando %(page)d de %(count)d páginas.
hi: संदेश:: पुरालेख:: दिखा पृष्ठ %(page)d की %(count)d पृष्ठों।
it: Messaggi:: Archivio:: mostrando pagina %(page)d di %(count)d pagine.
ja: メッセージ:: アーカイブの:: 表示中のページ %(page)d%(count)dページ。
lv: Ziņas:: Arhīvs:: Rādīt lapas %(page)d no %(count)d lapas.
ru: Сообщения:: Архив:: Показ страницы %(page)d из %(count)d страниц.
sv: Meddelanden:: Arkiv:: visa sidan %(page)d av %(count)d sidor.
tr: Mesaj:: Arşiv:: gösteren sayfa %(page)d %(count)d sayfaları.
ur: پیغامات:: محفوظہ:: دکھانے کے لیے صفحہ %(page)d کی %(count)d صفحات ہیں ۔
vi: Tin nhắn:: Lưu trữ:: Đang hiện trang %(page)d của %(count)d Trang.

source: Filters
ar: عوامل التصفية
bg: Филтри
ca: Filtres
el: Φίλτρα
es: Filtros
hi: फिल्टर
it: Filtri
ja: フィルター
lv: Filtri
ru: Фильтры
sv: Filter
tr: Filtreler
ur: فلٹر
vi: Bộ lọc

source: have been applied
ar: وقد طبقت
bg: са били приложени
ca: s'han aplicat
el: έχουν εφαρμοστεί
es: se han aplicado
hi: लागू किए गए हैं
it: sono state applicate
ja: 適用されています。
lv: jau ir apstiprināti
ru: были применены
sv: har tillämpats
tr: uygulanan
ur: لگائے گئے ہیں
vi: đã được áp dụng

source: Messages :: Archive
ar: رسائل:: الأرشيف
bg: Съобщения:: Архив
ca: Missatges:: arxiu
el: Μηνύματα:: αρχειοθέτηση
es: Mensajes:: archivo
hi: संदेश:: पुरालेख
it: Messaggi:: archivio
ja: メッセージ:: アーカイブ
lv: Ziņas:: Arhīvs
ru: Сообщения:: Архив
sv: Meddelanden:: Arkiv
tr: Mesaj:: arşiv
ur: پیغامات:: محفوظ شدہ دستاويزات
vi: Tin nhắn:: lưu trữ

source: Full message list
ar: قائمة الرسائل كاملة
bg: Пълен съобщение списък
ca: Llista de missatges plens
el: Λίστα μηνυμάτων πλήρους
es: Lista de mensaje completo
hi: पूर्ण संदेश सूची
it: Elenco completo messaggio
ja: 完全なメッセージのリスト
lv: Pilnu ziņojumu sarakstā
ru: Полное сообщение в списке
sv: Hela meddelandelistan
tr: Tam ileti listesi
ur: مکمل پیغام فہرست
vi: Danh sách đầy đủ các thư

source: Archive
ar: أرشيف
bg: Архив
ca: Arxiu
el: Αρχειοθέτησης
es: Archivo
hi: पुरालेख
it: Archivio
ja: アーカイブ
lv: Arhīvs
ru: Архив
sv: Arkiv
tr: Arşiv
ur: محفوظ شدہ دستاويزات
vi: Lưu trữ
