Repository: akissa/baruwa2
Catalog: baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: ar, bg, ca, el, es, hi, it, ja, lv, ru, sv, tr, ur, vi

source: The file has been deleted
ar: تم حذف الملف
bg: Файлът е бил изтрит
ca: S'ha suprimit el fitxer
el: Το αρχείο έχει διαγραφεί
es: El archivo se ha eliminado
hi: फ़ाइल हटा दी गई है
it: Il file è stato eliminato
ja: ファイルが削除されています。
lv: Fails ir izdzēsts
ru: Файл был удален
sv: Filen har tagits bort
tr: Dosya silindi
ur: مسل حذف کر دیا گیا ہے
vi: Các tập tin đã bị xóa

source: Baruwa Hosted
ar: أهم استضافت
bg: Baruwa домакин
ca: Baruwa va acollir
el: Baruwa φιλοξένησε
es: Baruwa hospedado
hi: Baruwa की मेजबानी की
it: Baruwa ospitato
ja: 主催 Baruwa
lv: Baruwa rīkoja
ru: Барува размещена
sv: Baruwa värd
tr: Baruwa barındırılan
ur: بآروا کی میزبانی
vi: Baruwa tổ chức

source: [Baruwa] Please verify your email: '%s'
ar: [أهم] الرجاء التحقق من البريد الإلكتروني الخاص بك: '% s'
bg: [Baruwa] Проверете вашия имейл: '% s'
ca: [Baruwa] Si us plau verificar el seu e-mail: "% s"
el: [Baruwa] Βεβαιωθείτε ότι το email σας: '% s'
es: [Baruwa] Por favor, compruebe su correo electrónico: '% s'
hi: [Baruwa] कृपया अपने ईमेल की जाँच करें: '% s'
it: [Baruwa] Si prega di verificare il tuo indirizzo email: '% s'
ja: [Baruwa]あなたのメール アドレスを確認してください: '%s'
lv: [Baruwa] Lūdzu, pārbaudiet savu e-pastu: '% s'
ru: [Барува] Пожалуйста, проверьте ваш адрес электронной почты: «% s»
tr: [Baruwa] Lütfen e-postanızı doğrulayın: '% s'
ur: [بآروا] آپ کا ای میل کی توثیق کریں: '% s'
vi: [Baruwa] Xin vui lòng xác minh email của bạn: '%s'

source: An email has been sent to the address provided, please follow the instructions in that email to proceed with your registration.
ar: وقد تم إرسال بريد إلكتروني إلى العنوان الذي قدمته، يرجى اتباع الإرشادات الموجودة في البريد الإلكتروني أن المضي قدما في التسجيل الخاص بك.
bg: Един имейл е изпратен на посочения адрес, моля, следвайте инструкциите в този имейл, за да продължите с вашата регистрация.
vi: Email đã được gửi đến địa chỉ cung cấp, xin vui lòng làm theo các hướng dẫn trong email đó để tiến hành đăng ký của bạn.

source: The access token supplied is invalid
ar: الرمز المميز للوصول المتوفرة غير صالحة
bg: Маркерът за достъп на предоставена е невалидна
vi: Kỷ niệm truy cập cung cấp là không hợp lệ

source: Baruwa Hosted Registration
ar: واستضافت تحت التسجيل
bg: Baruwa домакин регистрация
ca: Baruwa va acollir de matrícula
el: Baruwa φιλοξένησε καταχώρισης
es: Baruwa Hosted registro
hi: Baruwa पंजीकरण की मेजबानी की
it: Baruwa ospitato registrazione
ja: Baruwa ホスト登録
lv: Baruwa rīkoja reģistrācijas
ru: Барува принимала регистрации
sv: Baruwa värd registrering
tr: Baruwa kayıt ev sahipliği yaptı.
ur: بآروا رجسٹریشن ہوسٹ کئے ہوئے
vi: Baruwa tổ chức đăng ký

source: System was unable to process your request
ar: النظام غير قادر على معالجة الطلب الخاص بك
bg: Системата не можа да обработи вашата заявка
ca: Sistema no ha pogut processar la sol·licitud
el: Σύστημα δεν ήταν δυνατό να επεξεργαστεί την αίτησή σας
es: Sistema no pudo procesar su solicitud
hi: सिस्टम आपके अनुरोध को संसाधित करने में असमर्थ था
it: Il sistema non è stato in grado di elaborare la richiesta
ja: システムは要求を処理できませんでした。
lv: Sistēma nevarēja apstrādāt jūsu pieprasījumu
ru: Система не смогла обработать ваш запрос
sv: Systemet kunde inte bearbeta din begäran
tr: Sistem isteğinizi işleyemiyor.
ur: نظام آپ کی درخواست پر عمل نہیں کر سکا
vi: Hệ thống đã không thể xử lý yêu cầu của bạn

source: Approved senders
ar: المرسلين المعتمدة
bg: Одобрени податели
ca: Emissors aprovats
el: Εγκεκριμένων αποστολέων
es: Remitentes aprobados
hi: अनुमोदित प्रेषकों
it: Mittenti autorizzati
ja: 承認された送信者
lv: Apstiprināto sūtītāju
ru: Утвержденные отправители
sv: Godkända avsändare
tr: Onaylı Gönderenler
ur: منظور شدہ مرسل
vi: Người gửi đã được phê duyệt

source: Banned senders
ar: المرسلين المحظورة
bg: Забранени податели
ca: Emissors prohibides
el: Απαγορευμένα αποστολείς
es: Prohibidos los remitentes
hi: प्रतिबंधित प्रेषक
it: Vietati i mittenti
ja: 禁止された送信者
lv: Bloķēto sūtītāju
ru: Забаненые отправители
sv: Förbjudna avsändare
tr: Yasaklı Gönderenler
ur: کالعدم مرسل
vi: Người gửi bị Cấm

source: The item has been added to the list
ar: وقد تم إضافة العنصر إلى القائمة
bg: Артикулът е добавен в списъка
ca: L'element s'ha afegit a la llista
el: Το στοιχείο έχει προστεθεί στη λίστα
es: El elemento se ha agregado a la lista
hi: आइटम को सूची में जोड़ा गया है
it: L'elemento è stato aggiunto alla lista
ja: アイテムをリストに追加されました
lv: Vienums ir pievienots sarakstam
ru: Объект добавлен к списку
sv: Artikeln har lagts till i listan
tr: Öğe listeye eklendi
ur: شے فہرست میں اضافہ کیا گیا ہے
vi: Mục đã được thêm vào danh sách

source: The list item already exists
ar: يوجد بالفعل عنصر القائمة
bg: Елемент от списъка вече съществува
ca: L'element de la llista ja existeix
el: Το στοιχείο της λίστας υπάρχει ήδη
es: Ya existe el elemento de lista
hi: सूची आइटम पहले से मौजूद है
it: L'elemento dell'elenco esiste già
ja: リスト項目が既に存在します。
lv: Saraksta vienums jau pastāv
ru: Элемент списка уже существует
sv: Listobjektet finns redan
tr: Liste öğesi zaten var.
ur: فہرست شے پہلے ہی موجود ہے
vi: Danh sách mục đã tồn tại

source: The item has been deleted
ar: تم حذف هذا البند
bg: Елементът е изтрит
ca: S'ha suprimit l'element
el: Το στοιχείο έχει διαγραφεί
es: El elemento se ha eliminado
hi: आइटम हटा दिया गया है
it: L'elemento è stato eliminato
ja: 項目が削除されました
lv: Vienums ir izdzēsts
ru: Элемент был удален
sv: Objektet har tagits bort
tr: Öğe silindi
ur: شے حذف کر دیا گیا ہے
vi: Các mục đã bị xóa

source: Processing the request failed
ar: معالجة طلب فشل
bg: Обработка на искането, не е
ca: El ha fallat la sol·licitud de processament
el: Επεξεργασίας της αίτησης απέτυχε
es: Procesamiento de la solicitud no se pudo
hi: प्रसंस्करण अनुरोध विफल
it: Elaborazione della richiesta non riuscita
ja: 失敗した要求の処理
lv: Apstrādes pieprasījums neizdevās
ru: Обработка запроса не удалась
sv: Bearbeta begäran misslyckades
tr: İşleme isteği başarısız oldu
ur: ناکام کی درخواست پر کاروائی
vi: Xử lý yêu cầu thất bại

source: The messages could not processed, try again later
ar: الرسائل التي لا يمكن معالجتها، حاول مرة أخرى لاحقاً
bg: Съобщенията не могат да обработват, опитайте отново по-късно
ca: Els missatges podrien no processats, provar una altra vegada més tard
el: Τα μηνύματα θα μπορούσαν να μην υποβάλλονται σε επεξεργασία, δοκιμάστε ξανά αργότερα
es: Los mensajes no procesados, inténtalo más tarde
hi: संदेश नहीं कर सका संसाधित, बाद में पुन: प्रयास करें
it: I messaggi potrebbero non elaborati, riprovare più tardi
ja: メッセージができなかった処理、後でもう一度試す
lv: Ziņojumus nevarēja apstrādāt, mēģiniet vēlreiz vēlāk
ru: Сообщения не могут быть обработаны, повторите попытку позже
sv: Meddelanden kan inte bearbetas, försök igen senare
tr: İletiler ebil değil işlenir, daha sonra tekrar deneyin
ur: پیغامات نہ کرسکا عمل کیا جاتا ہے، بعد ازاں دوبارہ کوشش
vi: Thư không thể xử lý, hãy thử lại sau

source: The messages could not processed, an Unknown error occured.
ar: لا يمكن معالجة الرسائل، حدث خطأ غير معروف.
bg: Не може да обработи съобщението, Възникна неизвестна грешка.

source: The message could not be previewed, try again later
ar: الرسالة يمكن أن لا يكون الذي تمت معاينته، حاول مرة أخرى لاحقاً
bg: Съобщението не може да бъде визуализираното, опитайте отново по-късно
ca: El missatge no podria ser presentats, provar una altra vegada més tard
el: Το μήνυμα δεν θα μπορούσε να προεπισκόπηση, δοκιμάστε ξανά αργότερα
es: El mensaje no podría ser visto de antemano, inténtalo más tarde
hi: संदेश नहीं पूर्वावलोकन किए गए हो सकता है, बाद में पुन: प्रयास करें
it: Il messaggio potrebbe non essere visualizzato in anteprima, riprovare più tardi
ja: メッセージ可能性がありますいないプレビューする、もう一度やり直して
lv: Ziņojumu nevarēja būt priekšskatījumā, vēlāk mēģiniet vēlreiz
ru: Сообщение не может быть предпросмотрено, повторите попытку позже
sv: Meddelandet kunde inte vara förhandsgranskade, försök igen senare
tr: Mesaj-değil önizlemesi, daha sonra yeniden deneyin
ur: پیغام نہیں جا سکا پریوایود جائے، بعد ازاں دوبارہ کوشش کریں
vi: Thư không thể được xem, hãy thử lại sau

source: The message/attachments are either prohibited or dangerous. Contact your system admin for assistance
ar: مرفقات الرسالة أما محظورة أو خطرة. اتصل بمسؤول النظام الخاص بك للحصول على المساعدة
bg: Съобщение/прикачени файлове са забранени или опасни. Потърсете помощ във вашата система, администратор

source: Unknown
ar: المجهول
bg: Неизвестен
ca: Desconegut
el: Άγνωστο
es: Desconocido
hi: अज्ञात
ja: 不明
lv: Nezināms
ru: Неизвестно
sv: Okänd
tr: Bilinmiyor
ur: نامعلوم
vi: Chưa biết

source: The message has already been released, you can only use the release link once
ar: لقد تم الإفراج عن الرسالة الفعل، يمكنك فقط استخدام وصلة الإصدار مرة واحدة
bg: Съобщението вече е била освободена, можете само да използвате връзка съобщение веднъж
ca: El missatge ja ha estat alliberat, només podeu utilitzar l'enllaç d'alleujament una vegada
el: Έχει ήδη κυκλοφορήσει το μήνυμα, μπορείτε να χρησιμοποιήσετε μόνο την απελευθέρωση σύνδεσης μία φορά
es: El mensaje ya ha sido lanzado, sólo se puede utilizar el enlace de liberación una vez
hi: संदेश पहले से ही जारी किया गया है, आप केवल रिहाई के लिंक का उपयोग कर सकते हैं एक बार
it: Il messaggio è già stato rilasciato, è possibile utilizzare il link di rilascio solo una volta
ja: メッセージは既に解放されている、一度だけリリース リンクを使用することができます。
lv: Ziņojums jau ir atbrīvota, atbrīvot saiti var izmantot tikai vienu reizi
ru: Сообщение уже было опубликовано, вы можете использовать релиз линк только один раз
sv: Meddelandet har redan släppts, du kan bara använda länken version en gång
tr: İleti zaten çıktı, yalnızca bir kez yayın linki kullanabilirsiniz
ur: پیغام پہلے ہی جاری کیا گیا ہے, آپ کر سکتے ہیں صرف ریلیز لنک کا استعمال ایک بار
vi: Thư đã được phát hành, bạn chỉ có thể sử dụng liên kết phát hành một lần

source: Processing of message failed
ar: تجهيز رسالة فشل
bg: Обработка на съобщение е неуспешно
ca: Processament del missatge ha fallat
el: Επεξεργασία του μηνύματος που απέτυχε
es: Procesamiento de mensajes de error
hi: विफल संदेश के संसाधन
it: Elaborazione del messaggio non riuscito
ja: 失敗したメッセージの処理
lv: Ziņojumu neizdevās apstrādāt
ru: Обработка сообщения не удалось
sv: Behandling av meddelandet misslyckades
tr: Başarısız ileti işleme
ur: ناکام پیغام کی عمل کاری
vi: Xử lý tin nhắn thất bại

source: An error occured in processing, try again later
ar: حدث خطأ في المعالجة، حاول مرة أخرى لاحقاً
bg: Възникна грешка при обработката, опитайте отново по-късно
ca: S'ha produït un error en el processament, provar una altra vegada més tard
el: Παρουσιάστηκε σφάλμα κατά την επεξεργασία, δοκιμάστε ξανά αργότερα
es: Se ha producido un error en el procesamiento, inténtalo más tarde
hi: प्रसंस्करण, में एक त्रुटि उत्पन्न हुई बाद में पुन: प्रयास करें
it: Si è verificato un errore nell'elaborazione, riprovare più tardi
ja: 処理、try 後でもう一度でエラーが発生しました
lv: Radās kļūda, apstrādājot, mēģiniet vēlreiz vēlāk
ru: Произошла ошибка при обработке, повторите попытку позже
sv: Ett fel uppstod vid bearbetning, försök igen senare
tr: İşleme, deneyin, daha sonra bir hata oluştu
ur: عمل کاری میں ایک نقص واقع ہوا، بعد ازاں دوبارہ کوشش کریں
vi: Một lỗi xảy ra trong chế biến, hãy thử lại sau

source: The organization: %s has been created
ar: المنظمة: تم إنشاء % s
bg: Организация: %s е бил създаден

source: The organization already exists
ar: يوجد المنظمة بالفعل
bg: Организацията вече съществува
ca: L'organització ja existeix
el: Η εταιρεία ήδη υπάρχει
es: La organización ya existe
hi: संगठन पहले से ही मौजूद है
it: L'organizzazione già esiste
ja: 組織に既に存在します。
lv: Organizācijas jau pastāv
ru: Организация уже существует
sv: Organisationen redan finns
tr: Kuruluşu zaten var.
ur: اس تنظیم کے پہلے ہی موجود ہے ۔
vi: Các tổ chức đã tồn tại

source: The organization has been updated
ar: وقد تم تحديث المنظمة
bg: Организацията е била актуализирана
ca: L'organització s'ha actualitzat
el: Η εταιρεία έχει ενημερωθεί
es: La organización se ha actualizado
hi: संगठन का अद्यतन किया गया है
it: L'organizzazione è stata aggiornata
ja: 組織を更新します。
lv: Organizācija ir atjaunināts
ru: Организация была обновлена
sv: Organisationen har uppdaterats
tr: Organizasyon güncellendi
ur: تنظیم کی تازہ کاری کی گئی ہے
vi: Tổ chức đã được Cập Nhật

source: The organization could not be updated
ar: تعذر تحديث المنظمة
bg: Организацията не може да бъде актуализирана
ca: No s'ha pogut actualitzar l'organització
el: Δεν ήταν δυνατή η ενημέρωση της οργάνωσης
es: No se pudo actualizar la organización
hi: संगठन अद्यतन नहीं किया जा सका
it: L'organizzazione potrebbe non essere aggiornato
ja: 組織を更新できませんでした。
lv: Organizācijā netiek atjaunināts
ru: Организация не может быть обновлена
sv: Organisationen kunde inte uppdateras
tr: Organizasyon güncelleştirilemedi.
ur: تنظیم تازہ نہیں کیے جا سکے
vi: Các tổ chức có thể không được Cập Nhật

source: No changes made, Organization not updated
ar: أي تغييرات، منظمة لا تحديث
bg: Не промени, направени, организацията не е актуализиран
ca: No hi ha canvis, l'organització no ha actualitzat
el: Χωρίς να γίνουν αλλαγές, οργανισμός δεν ενημερωθεί
es: No los cambios hechos, organización no actualizado
hi: कोई परिवर्तन अद्यतन नहीं संगठन बनाया,
it: Senza le modifiche apportate, organizzazione non aggiornato
ja: 全く変更更新されない組織
lv: Nekādas izmaiņas, kas veiktas, organizācija nevar atjaunināt
ru: Изменения не вносились, Организация не обновлена
sv: Inga ändringar, organisationen som inte uppdateras
tr: Değişiklik yapılmış, güncellenen organizasyon
ur: کوئی تبدیلیاں، تنظیم کی تازہ کاری نہیں
vi: Không có thay đổi được thực hiện, tổ chức không Cập Nhật

source: The organization has been deleted
ar: تم حذف المنظمة
bg: Организацията е била изтрита
ca: L'organització s'ha suprimit
el: Η οργάνωση έχει διαγραφεί
es: La organización se ha eliminado
hi: संगठन हटा दिया गया है
it: L'organizzazione è stata eliminata
ja: 組織を削除します。
lv: Organizācija ir izdzēsts
ru: Организация была удалена
sv: Organisationen har tagits bort
tr: Organizasyon silindi
ur: تنظیم حذف کر دیا گیا ہے
vi: Tổ chức đã bị xóa

source: The organization: %(s)s will be deleted, This action is not reversible
bg: Организацията: %(s)s ще бъдат изтрити, това действие не е обратимо
ca: L'organització: %(s)s serà suprimit, aquesta acció no és reversible
el: Η οργάνωση: %(s)s θα διαγραφεί, αυτή η ενέργεια δεν είναι αναστρέψιμες
es: La organización: %(s)s será eliminado, esta acción no es reversible
hi: संगठन: %(s)s हो जाएगा नष्ट कर दिया, यह क्रिया उत्क्रमणीय नहीं है
it: Organizzazione: %(s)s sarà eliminato, questa azione non è reversibile
ja: 組織： %(s)s が削除されますが、このアクションは可逆ではないです。
lv: Organizācija: %(s)s tiks dzēsti, šī darbība nav atgriezeniska
ru: Организация: %(s)s будет удалена, это действие является необратимым
sv: Organisation: %(s)s kommer att tas bort, åtgärden kan inte ångras
tr: Organizasyon: %(s)s -ecek var olmak silmek, bu eylem tersinir değildir
ur: تنظیم: %(s)s ہو جائے گا حذف کر دی ہے، یہ عمل ہے نہیں
vi: Tổ chức: %(s)s sẽ bị xóa, hành động này là không thể đảo ngược

source: The outbound settings: %s have been created
ar: إعدادات الصادرة: % s تم إنشاؤها
bg: Настройки на изходящ: %s са създадени

source: The outbound settings could not created, Try again
ar: ولا إنشاء إعدادات الصادرة، حاول مرة أخرى
bg: Изходящи настройките не можа да създаде, опитайте отново
ca: La configuració de la sortida no ha pogut crear, provar una altra vegada
el: Οι ρυθμίσεις εξερχόμενων δεν ήταν η δημιουργία, δοκιμάστε ξανά
es: No pudo crear las opciones de salida, inténtelo de nuevo
hi: आउटबाउंड सेटिंग्स सका नहीं बनाया, पुन: प्रयास करें
it: Le impostazioni in uscita potrebbe non creato, riprovare
ja: 送信の設定を作成でした、もう一度やり直してください。
lv: Nebija izveidot izejošo savienojumu uzstādījumus, mēģiniet vēlreiz
ru: Исходящие параметры могут не могут быть созданы, попробуйте еще раз
sv: Utgående inställningarna kunde inte skapas, försök igen
tr: Giden ayarları oluşturulmadı, yeniden deneyin
ur: آؤٹ باؤنڈ ترتیبات نہیں بنا سکا، پھر کوشش کریں
vi: Cài đặt ra bên ngoài có thể không tạo ra, thử lại

source: The outbound settings have been updated
ar: وقد تم تحديث إعدادات الصادرة
bg: Изходящите настройки са били актуализирани
ca: S'han actualitzat els paràmetres de sortida
el: Οι ρυθμίσεις εξερχόμενων έχουν ενημερωθεί
es: Se han actualizado las opciones de salida
hi: आउटबाउंड सेटिंग्स अद्यतन किया गया है
it: Sono state aggiornate le impostazioni in uscita
ja: 送信の設定が更新されました
lv: Izejošo savienojumu iestatījumi ir atjaunināti
ru: Исходящие параметры были обновлены
sv: Utgående inställningarna har uppdaterats
tr: Giden ayarları güncelleştirildi
ur: آؤٹ باؤنڈ سیٹنگیں اپ ڈیٹ کیا گیا ہے
vi: Cài đặt ra bên ngoài đã được Cập Nhật

source: The outbound settings could not be updated
ar: تعذر تحديث إعدادات الصادرة
bg: Изходящи настройките не може да бъде актуализирана
ca: No s'ha pogut actualitzar la configuració de sortida
el: Δεν ήταν δυνατή η ενημέρωση των εξερχόμενων ρυθμίσεων
es: No se pudo actualizar la configuración de salida
hi: आउटबाउंड सेटिंग्स अद्यतन नहीं की जा सकी
it: Le impostazioni in uscita potrebbero non essere aggiornate
ja: 送信の設定を更新できませんでした。
lv: Izejošo savienojumu iestatījumi nav atjaunināts
ru: Исходящие параметры не могут быть обновлены
sv: Utgående inställningarna kunde inte uppdateras
tr: Giden ayarları güncelleştirilemedi.
ur: آؤٹ باؤنڈ سیٹنگیں تازہ کاری نہیں ہو سکی
vi: Không cập nhật các cài đặt ra ngoài

source: No changes made, The outbound settings not updated
ar: إجراء أية تغييرات، لم يتم تحديث إعدادات الصادرة
bg: Направени никакви промени, изходящите настройки не е актуализиран
ca: No hi ha canvis, la configuració de sortida no actualitzat
el: Χωρίς να γίνουν αλλαγές, τις ρυθμίσεις εξερχόμενων δεν ενημερώνονται
es: No los cambios hechos, la configuración de salida no actualizada
hi: कोई परिवर्तन नहीं किए, आउटबाउंड सेटिंग्स अद्यतन नहीं
it: Senza le modifiche apportate, le impostazioni in uscita non aggiornate
ja: 全く変更は更新されません送信の設定
lv: Nekādas izmaiņas, kas veiktas, izejošo savienojumu iestatījumi netiek atjaunināts
ru: Изменения не внесены, исходящие параметры не обновлены
sv: Inga ändringar gjorts, utgående inställningarna uppdateras inte
tr: Herhangi bir değişiklik yapılmış, giden ayarları güncelleştirilmedi
ur: کوئی تبدیلیاں، آؤٹ باؤنڈ سیٹنگیں تازہ کاری نہیں کی
vi: Không có thay đổi được thực hiện, cài đặt ra ngoài không Cập Nhật

source: The outbound settings have been deleted
ar: تم حذف إعدادات الصادرة
bg: Изходящите настройки са били изтрити
ca: S'ha suprimit la configuració de sortida
el: Οι ρυθμίσεις εξερχόμενων έχουν διαγραφεί
es: Se han eliminado las opciones de salida
hi: आउटबाउंड सेटिंग्स हटा दिया गया
it: Sono state eliminate le impostazioni in uscita
ja: 送信の設定が削除されています。
lv: Izejošo savienojumu iestatījumi ir dzēsti
ru: Исходящие параметры были удалены
sv: Utgående inställningarna har tagits bort
tr: Giden ayarları silindi
ur: آؤٹ باؤنڈ ترتیبات حذف کر دیا گیا ہے
vi: Cài đặt ra bên ngoài đã bị xóa

source: The outbound settings could not be deleted
ar: لا يمكن حذف إعدادات الصادرة
bg: Изходящи настройките не може да бъде изтрит
ca: No s'ha pogut suprimir la configuració de sortida
el: Δεν ήταν δυνατή η διαγραφή των εξερχόμενων ρυθμίσεων
es: No se pudo eliminar la configuración de salida
hi: आउटबाउंड सेटिंग्स हटाई नहीं जा सकी
it: Le impostazioni in uscita non potevano essere eliminate
ja: 送信の設定を削除できませんでした。
lv: Izejošo savienojumu iestatījumus nevar dzēst
ru: Исходящие параметры не могут быть удалены
sv: Utgående inställningarna kunde inte tas bort
tr: Giden ayarları silinemedi.
ur: آؤٹ باؤنڈ ترتیبات حذف نہیں کی جا سکی
vi: Không thể xóa được cài đặt ra ngoài

source: %(name)s Report
bg: %(name)s Доклад
vi: %(name)s Báo cáo

source: Score
ar: نقاط
bg: Резултат
ca: Puntuació obtinguda
el: Βαθμολογία
es: Puntuación
hi: स्कोर
it: Punteggio
ja: スコア
lv: Rezultāts
ru: Оценка
sv: Poäng
tr: Puan
ur: اسکور
vi: Điểm

source: Mail totals on
ar: إجماليات البريد على
bg: Поща суми на
ca: Correu totals el
el: Συγκεντρωτικά στοιχεία αλληλογραφίας για
es: Correo totales en
hi: मेल योग पर
it: Posta totali su
ja: メールの合計
lv: Pasta summas
ru: Почта итого вкл
sv: E-post summor på
tr: Posta toplamları
ur: میل میزان پر
vi: Tổng số thư trên

source: Spam totals on
ar: إجماليات البريد المزعج في
bg: Спам суми на
ca: Anti-spam totals en
el: Spam αθροίσματα στις
es: Spam totales en
hi: स्पैम योग पर
it: Spam totali su
ja: スパムの合計
lv: Spam summas
ru: Спам итого вкл
sv: Spam summor på
tr: Spam toplamları
ur: سپیم میزان پر
vi: Tổng số thư rác trên

source: Virus totals on
ar: إجماليات الفيروس في
bg: Вирус суми на
ca: Totals de virus en
el: Ιός αθροίσματα στις
es: Totales de virus en
hi: वायरस योग पर
it: Totali di virus su
ja: ウイルスの合計
lv: Vīrusu summas
ru: Вирусы итого вкл
sv: Virus summor på
tr: Virüs toplamları
ur: وائرس میزان پر
vi: Virus tổng số ngày

source: The filter does not exist
ar: عامل التصفية غير موجود
bg: Филтърът не съществува
ca: El filtre no existeix
el: Το φίλτρο δεν υπάρχει
es: El filtro no existe
hi: फ़िल्टर मौजूद नहीं है
it: Il filtro non esiste
ja: フィルターが存在しません。
lv: Nav filtra
ru: Фильтр не существует
sv: Filtret finns inte
tr: Filtre yok
ur: فلٹر موجود ہی نہیں ہے
vi: Bộ lọc không tồn tại

source: The filter has been removed
ar: تم إزالة عامل التصفية
bg: Филтърът е премахнато
ca: El filtre s'ha suprimit
el: Το φίλτρο έχει καταργηθεί
es: El filtro ha sido sacado
hi: फ़िल्टर निकाल दिया गया है
it: Il filtro è stato rimosso
ja: フィルターを削除します。
lv: Filtrs ir noņemta
ru: Фильтр был удален
sv: Filtret har tagits bort
tr: Filtre kaldırıldı
ur: فلٹر ہٹا دیا گیا ہے
vi: Bộ lọc đã được gỡ bỏ

source: The filter already exists
ar: عامل تصفية موجود بالفعل
bg: Филтърът вече съществува
ca: Ja existeix el filtre
el: Υπάρχει ήδη το φίλτρο
es: El filtro ya existe
hi: फिल्टर पहले से मौजूद है
it: Il filtro è già presente
ja: フィルターが既に存在します。
lv: Filtrs jau pastāv
ru: Фильтр уже существует
sv: Filtret finns redan
tr: Zaten filtre yok
ur: فلٹر پہلے ہی موجود ہے
vi: Bộ lọc đã tồn tại

source: The filter has been saved
ar: وقد تم حفظ عامل التصفية
bg: Филтърът е записано
ca: El filtre s'ha desat
el: Το φίλτρο έχει αποθηκευτεί
es: El filtro se ha guardado
hi: फ़िल्टर सहेज लिया गया है
it: Il filtro è stato salvato
ja: フィルターを保存します。
lv: Filtrs ir saglabāta
ru: Фильтр сохранен
sv: Filtret har sparats
tr: Filtre kaydedildi
ur: فلٹر کو محفوظ کیا گیا ہے
vi: Bộ lọc đã lưu

source: The filter has been deleted
ar: تم حذف عامل التصفية
bg: Филтърът е била изтрита
ca: El filtre s'ha suprimit
el: Το φίλτρο έχει διαγραφεί
es: Se ha eliminado el filtro
hi: फ़िल्टर हटा दिया गया है
it: Il filtro è stato cancellato
ja: フィルターを削除します。
lv: Filtrs ir izdzēsts
ru: Фильтр удален
sv: Filtret har tagits bort
tr: Filtre silindi
ur: فلٹر حذف کر دیا گیا ہے
vi: Bộ lọc đã bị xóa

source: Archive File Policies
ar: أرشيف ملف السياسات
bg: Правила за архивиране файлове

source: Archive Mime Policies
ar: أرشيف Mime السياسات
bg: Правила за архивиране Mime

source: File Policies
ar: ملف السياسات
bg: Файл политики

source: Mime Policies
ar: سياسات mime
bg: MIME политики

source: Empty Reply Checks Exemptions
ar: يتحقق الرد فارغة من الإعفاءات
bg: Празен отговор проверява изключения

source: Subject Block List
ar: قائمة كتلة الموضوع
bg: Списък за блокиране на тема

source: TLS/SSL Exemptions
ar: إعفاءات TLS/SSL
bg: TLS/SSL изключения

source: Anonymizer List
ar: قائمة بالموصوف
bg: Анонимност списък

source: Anti-Virus Checks Exemptions
ar: المضادة للفيروسات فحص الاستثناءات
bg: Антивирусен проверки изключения

source: DKIM Checks Exemptions
ar: يتحقق DKIM الإعفاءات
bg: DKIM шах изключения

source: DNSBL Checks Exemptions
ar: يتحقق DNSBL الإعفاءات
bg: DNSBL проверява изключения

source: System Signature Exemptions
ar: نظام الإعفاءات التوقيع
bg: Системата подпис освобождавания

source: Ratelimit Exemptions
ar: الإعفاءات راتيليميت
bg: Ratelimit изключения
