Repository: akissa/baruwa2
Catalog: baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: ar, bg, ca, el, es, hi, it, ja, lv, ru, sv, tr, ur, vi

source: Domains :: %(name)s :: Authentication settings
bg: Домейни:: %(name)s :: Настройки за удостоверяване
ca: Dominis:: %(name)s :: L'autenticació
el: Τομείς:: %(name)s :: Ρυθμίσεις ελέγχου ταυτότητας
es: Dominios:: %(name)s :: Configuración de autenticación
hi: डोमेन:: %(name)s :: प्रमाणीकरण सेटिंग्स
it: Domini:: %(name)s :: Impostazioni di autenticazione
ja: ドメイン：： %(name)s: 認証の設定
lv: Domēni: %(name)s :: Autentifikācijas iestatījumi
ru: Домены:: %(name)s :: Параметры аутентификации
sv: Domäner:: %(name)s :: Autentiseringsinställningar
tr: Alanlar:: %(name)s :: Kimlik doğrulama ayarları
ur: ڈومین:: %(name)s :: توثیق کاری سیٹنگیں
vi: Tên miền:: %(name)s :: Xác thực cài đặt

source: Domain Name
ar: اسم المجال
bg: Име на домейн
ca: Nom de domini
el: Όνομα τομέα
es: Nombre de dominio
hi: डोमेन नाम
it: Nome di dominio
ja: ドメイン名
lv: Domēna nosaukumu
ru: Доменное имя
sv: Domännamn
tr: Etki alanı adı
ur: عمل داری نام
vi: Tên miền

source: Organization
ar: المنظمة
bg: Организация
ca: L'organització
el: Οργάνωση
es: Organización
hi: संगठन
it: Organizzazione
ja: 組織
lv: Organizācija
ru: Организации
sv: Organisation
tr: Organizasyon
ur: تنظیم
vi: Tổ chức

source: No domains found
ar: لا المجالات التي وجدت
bg: Не домейни намерени
ca: No hi ha dominis s'ha trobat
el: Δεν βρέθηκαν τομείς
es: No hay dominios encontrados
hi: कोई डोमेन मिला
it: Non domini trovati
ja: 見つかったないドメイン
lv: Nav atrasts domēni
ru: Домены не найдены
sv: Inga domäner hittades
tr: Bulunan herhangi bir etki alanı
ur: کوئی عمل داری سے ملا
vi: Tên miền không tìm thấy

source: Domains :: Confirm bulk domain deletion
ar: النطاقات:: حذف المجال الأكبر تأكيد
bg: Домейни:: Потвърди групово изтриване домейн
ca: Dominis:: Supressió de dominis confirmar massiva
el: Τομείς:: Confirm μαζική διαγραφή τομέα
es: Dominios:: Eliminación de dominio confirmar a granel
hi: डोमेन:: की पुष्टि करें थोक डोमेन विलोपन
it: Domini:: Eliminazione di dominio conferma massa
ja: ドメイン：： 確認一括ドメイン削除
lv: Domēni: Apstiprināt beztaras domēna dzēšanu
ru: Домены:: Подтверждение массовое удаление домена
sv: Domäner:: Bekräfta bulk domän borttagning
tr: Alanlar:: Toplu etki Silmeyi Onayla
ur: ڈومین:: تصدیق استعمال کنندگان کے بلک عمل داری حذف
vi: Tên miền:: Xác nhận số lượng lớn xóa tên miền

source: Delete Domain
ar: حذف المجال
bg: Изтриване на домейн
ca: Suprimeix el camp
el: Διαγραφή τομέα
es: Eliminar el dominio
hi: डोमेन को हटाना
it: Eliminare il dominio
ja: ドメインを削除します。
lv: Dzēst domēna
ru: Удаление домена
sv: Ta bort domänen
tr: Etki alanı Sil
ur: عمل داری حذف کریں
vi: Xóa tên miền

source: Delete domain
ar: حذف المجال
bg: Изтриване на домейн
ca: Suprimeix el camp
el: Διαγραφή τομέα
es: Eliminar el dominio
hi: डोमेन को हटाना
it: Eliminare il dominio
ja: ドメインを削除します。
lv: Dzēst domēna
ru: Удаление домена
sv: Ta bort domänen
tr: Etki alanı Sil
ur: عمل داری حذف کریں
vi: Xóa tên miền

source: Domains :: Delete Domain
ar: النطاقات:: المجال حذف
bg: Домейни:: Изтрий домейн
ca: Dominis:: Supressió de domini
el: Τομείς:: Διαγραφή τομέα
es: :: Eliminar dominios
hi: डोमेन:: Delete डोमेन
it: Domini:: Delete Domain
ja: ドメイン：： ドメインを削除します。
lv: Domēni:: Delete Domain
ru: Домены:: Удалить домен
sv: Domäner:: Ta bort domänen
tr: Alanlar:: Delete Domain
ur: ڈومین:: حذف کریں عمل داری
vi: Tên miền:: Xóa tên miền

source: Delete Domain Alias
ar: حذف الأسماء المستعارة للمجال
bg: Изтриване на псевдоним на домейн
ca: Suprimir l'àlies de domini
el: Διαγραφή ψευδώνυμου τομέα
es: Eliminar Alias de dominio
hi: डोमेन उपनाम हटाएँ
it: Eliminare Alias di dominio
ja: ドメイン エイリアスを削除します。
lv: Dzēst domēnu Alias
ru: Удаление псевдонима домена
sv: Ta bort domänen Alias
tr: Etki alanı takma adı silme
ur: ڈومین کے عرفی نام حذف کریں
vi: Xóa bí danh tên miền

source: Domains :: %(name)s :: Delete Domain Alias
bg: Домейни:: %(name)s :: Изтриване на псевдоним на домейн
ca: Dominis:: %(name)s :: Suprimir l'àlies de domini
el: Τομείς:: %(name)s :: Διαγραφή ψευδώνυμου τομέα
es: Dominios:: %(name)s :: Eliminar Alias de dominio
hi: डोमेन:: %(name)s :: डोमेन उपनाम हटाएँ
it: Domini:: %(name)s :: Eliminare Alias di dominio
ja: ドメイン：： %(name)s: ドメイン エイリアスを削除します。
lv: Domēni: %(name)s :: Delete domēnu Alias
ru: Домены:: %(name)s :: Удалить псевдоним домена
sv: Domäner:: %(name)s :: Ta bort domänen Alias
tr: Alanlar:: %(name)s :: Domain Alias silme
ur: ڈومین:: %(name)s :: ڈومین کے عرفی نام حذف کریں
vi: Tên miền:: %(name)s :: Xóa bí danh tên miền

source: Delete Authentication server
ar: حذف ملقم المصادقة
bg: Изтриване на сървър за удостоверяване
ca: Suprimeix el servidor d'autenticació
el: Διαγραφή διακομιστή ελέγχου ταυτότητας
es: Eliminar el servidor de autenticación
hi: प्रमाणीकरण सर्वर हटाना
it: Eliminare il server di autenticazione
ja: 認証サーバを削除します。
lv: Dzēsiet servera autentifikācija
ru: Удаление сервера аутентификации
sv: Ta bort autentiseringsservern
tr: Kimlik doğrulama sunucusu silme
ur: توثیق کاری پیش کار حذف کریں
vi: Xóa bỏ máy chủ xác thực

source: Domains :: %(name)s :: Delete authentication settings
bg: Домейни:: %(name)s :: Изтриване на настройки за удостоверяване
ca: Dominis:: %(name)s :: Suprimeix la configuració d'autenticació
el: Τομείς:: %(name)s :: Διαγραφή ρυθμίσεων ελέγχου ταυτότητας
es: Dominios:: %(name)s :: Eliminar la configuración de autenticación
hi: डोमेन:: %(name)s :: प्रमाणन सेटिंग को हटाना
it: Domini:: %(name)s :: Eliminare le impostazioni di autenticazione
ja: ドメイン：： %(name)s: 認証の設定を削除します。
lv: Domēni: %(name)s : Dzēst autentifikācijas iestatījumi
ru: Домены:: %(name)s :: Удаление параметров проверки подлинности
sv: Domäner:: %(name)s :: Ta bort inställningarna för autentisering
tr: Alanlar:: %(name)s :: Kimlik doğrulama ayarları'nı sil
ur: ڈومین:: %(name)s :: حذف توثیق کاری سیٹنگیں
vi: Tên miền:: %(name)s :: Xoá cài đặt xác thực

source: Delete Destination server
ar: حذف ملقم الوجهة
bg: Изтриване на сървъра местоназначение
ca: Suprimeix el servidor de destinació
el: Διαγραφή διακομιστή προορισμού
es: Eliminar el servidor de destino
hi: गंतव्य सर्वर हटाना
it: Eliminare il server di destinazione
ja: 移行先サーバーを削除します。
lv: Izdzēst mērķa serveris
ru: Удаление сервера назначения
sv: Ta bort målservern
tr: Hedef sunucu silme
ur: مقصود پیش کار حذف کریں
vi: Xóa bỏ máy chủ đích

source: Delete server
ar: حذف ملقم
bg: Изтриване на сървър
ca: Suprimeix el servidor
el: Διαγραφή διακομιστή
es: Eliminar servidor
hi: सर्वर को हटाना
it: Eliminare server
ja: サーバーを削除します。
lv: Dzēst serverī
ru: Удаление сервера
sv: Ta bort server
ur: پیش کار حذف کریں
vi: Xóa bỏ máy chủ

source: Domains :: Delete Destination server
ar: المجالات:: حذف الملقم الوجهة
bg: Домейни:: Изтриване на сървъра местоназначение
ca: Dominis:: Suprimeix el servidor de destinació
el: Τομείς:: Διαγραφή διακομιστή προορισμού
es: Dominios:: Eliminar el servidor de destino
hi: डोमेन:: गंतव्य सर्वर हटाएँ
it: Domini:: Eliminare il server di destinazione
ja: ドメイン：： 移行先サーバーを削除します。
lv: Domēni: Izdzēst mērķa serveris
ru: Домены:: Удаление сервера назначения
sv: Domäner:: Bort målservern
tr: Alanlar:: Hedef sunucu silme
ur: ڈومین:: مقصود پیش کار سے حذف کریں
vi: Tên miền:: Xóa máy chủ đích

source: Edit domain
ar: تحرير المجال
bg: Редактиране на домейн
ca: Edita el camp
el: Επεξεργασία του τομέα
es: Editar dominio
hi: डोमेन को संपादित करें
it: Modifica dominio
ja: ドメインを編集します。
lv: Rediģētu domēnu
ru: Изменение домена
sv: Redigera domän
tr: Etki alanı Düzenle
ur: عمل داری تدوین کریں
vi: Chỉnh sửa tên miền

source: Domain information
ar: معلومات المجال
bg: Информация за домейни
ca: Domini de la informació
el: Πληροφορίες τομέα
es: Información del dominio
hi: डोमेन जानकारी
it: Informazioni sul dominio
ja: ドメイン情報
lv: Domēna informāciju
ru: Информация домена
sv: Domäninformation
tr: Etki alanı bilgisi
ur: ڈومین کی معلومات
vi: Thông tin tên miền

source: Owners
ar: أصحاب
bg: Собственици
ca: Propietaris
el: Ιδιοκτήτες
es: Propietarios
hi: स्वामी
it: Proprietari
ja: 所有者
lv: Īpašnieki
ru: Владельцы
sv: Ägare
tr: Sahipleri
ur: مالکان
vi: Chủ sở hữu

source: What to do with Spam
ar: ما يجب القيام به مع البريد المزعج
bg: Какво да правя със спам
ca: Què fer amb el correu brossa
el: Τι να κάνετε με το Spam
es: Qué hacer con el Spam
hi: स्पैम के साथ क्या करने के लिए
it: Cosa fare con lo Spam
ja: 何をスパムにする
lv: Ko darīt ar surogātpastu
ru: Что делать со спамом
sv: Vad du ska göra med skräppost
tr: Spam ile yapılması gerekenler
ur: سپیم کے ساتھ کیا کرنا
vi: Phải làm gì với thư rác

source: What to do with High Spam
ar: ما يجب القيام به مع "البريد المزعج عالية"
bg: Какво да правя с висока спам
ca: Què fer amb el correu brossa alta
el: Τι να κάνετε με υψηλή Spam
es: Qué hacer con el Spam alta
hi: उच्च स्पैम के साथ क्या करने के लिए
it: Cosa fare con lo Spam ad alta
ja: 何を高いスパムをする
lv: Ko darīt ar augstu surogātpastu
ru: Что делать с высоким спам
sv: Vad göra med hög Spam
tr: Yüksek Spam ile yapılması gerekenler
ur: اعلی اسپام کے ساتھ کیا کرنا
vi: Phải làm gì với thư rác cao

source: SMTP recipient checks
ar: SMTP مستلم الشيكات
bg: SMTP получател проверки
ca: Comprovacions de receptors de SMTP
el: Έλεγχοι παραλήπτη SMTP
es: Comprobaciones de destinatario SMTP
hi: SMTP प्राप्तकर्ता चेक
it: Destinatari controlli SMTP
ja: SMTP 受信者の確認
lv: SMTP saņēmēja pārbaudes
ru: SMTP получателя проверки
sv: SMTP mottagande kontroller
tr: Alıcı smtp denetimleri
ur: SMTP وصول کنندہ چیک
vi: SMTP nhận kiểm tra

source: LDAP recipient checks
ar: الشيكات المستلم LDAP
bg: LDAP получател проверки
ca: Comprovacions destinataris LDAP
el: Έλεγχοι παραλήπτη LDAP
es: Comprobaciones de destinatario de LDAP
hi: LDAP प्राप्तकर्ता चेक
it: Destinatari controlli LDAP
ja: LDAP 受信者チェック
lv: LDAP saņēmēju pārbaudes
ru: LDAP получателей проверяет
sv: LDAP-mottagare kontroller
tr: ldap alıcı kontrol
ur: LDAP وصول کنندہ چیک
vi: LDAP người nhận kiểm tra

source: Spam Checks
ar: فحص البريد المزعج
bg: Спам проверки
ca: Comprovacions de correu brossa
el: Έλεγχοι ανεπιθύμητης αλληλογραφίας
es: Controles de spam
hi: स्पैम की जांच
it: Controlli spam
ja: スパムのチェック
lv: Spam pārbaudes
ru: Спам проверки
sv: Spam kontroller
tr: Spam kontrol
ur: سپیم چیک
vi: Kiểm tra thư rác

source: Virus Checks
ar: فحص الفيروس
bg: Virus шах
ca: Comprovacions de virus
el: Ιός ελέγχων
es: Comprobaciones de virus
hi: वायरस की जांच
it: Controlli di virus
ja: ウイルス チェック
lv: Vīrusu pārbaudes
ru: Вирус проверяет
sv: Virus kontroller
tr: Virüs kontrol
ur: وائرس چیک
vi: Kiểm tra virus

source: Send summary reports
ar: إرسال التقارير الموجزة
bg: Изпращане на обобщените отчети
ca: Enviar els informes de síntesis
el: Αποστολή συνοπτικές εκθέσεις
es: Enviar informes de resumen
hi: सारांश रिपोर्ट भेजें
it: Invia report di riepilogo
ja: 概要レポートを送信します。
lv: Kopsavilkuma ziņojumu nosūta
ru: Отправлять сводные отчеты
sv: Skicka sammanfattande rapporter
tr: Özet raporlar gönder
ur: خلاصہ رپورٹ بھیجیں
vi: Gửi tóm tắt báo cáo

source: Domain Aliases
ar: أسماء النطاقات المستعارة
bg: Домейни псевдоними
ca: Àlies de domini
el: Τα ψευδώνυμα τομέα
es: Alias de dominio
hi: डोमेन एलियासेस
it: Alias di dominio
ja: ドメイン エイリアス
lv: Domēna aizstājvārdus
ru: Псевдонимы доменов
sv: Domain alias
tr: Etki alanı takma adları
ur: ڈومین کے عرفی نام
vi: Bí danh tên miền

source: Edit Domain Alias
ar: تحرير اسم نطاق مستعار
bg: Редактиране на псевдоним на домейн
ca: Editar l'àlies de domini
el: Επεξεργασία ψευδώνυμο τομέα
es: Editar Alias de dominio
hi: डोमेन एलियास को संपादित करें
ja: ドメイン エイリアスを編集します。
lv: Rediģētu domēnu Alias
ru: Изменить псевдоним домена
sv: Redigera domän Alias
tr: Etki alanı takma adı Düzenle
ur: ڈومین کے عرفی نام تدوین کریں
vi: Chỉnh sửa bí danh tên miền

source: No domain aliases configured
ar: الأسماء المستعارة للنطاق لا تكوين
bg: Няма домейни псевдоними конфигуриран
ca: Configurat cap àlies de domini
el: Δεν τα ψευδώνυμα τομέα έχουν ρυθμιστεί
es: No alias de dominio configurados
hi: कोई डोमेन एलियासेस कॉन्फ़िगर किया गया
it: Nessun alias di dominio configurato
ja: 構成されていないドメイン エイリアス
lv: Nav konfigurēti domēna aizstājvārdus
ru: Не псевдонимы домена настроена
sv: Ingen domän alias som har konfigurerats
tr: Yapılandırılmış hiçbir etki alanı takma adları
ur: کوئی ڈومین کے عرفی نام کی تشکیل
vi: Không có bí danh tên miền được đặt cấu hình

source: Delivery Servers
ar: ملقمات التسليم
bg: Доставка сървъри
ca: Servidors de lliurament
el: Διακομιστές παράδοσης
es: Servidores de entrega
hi: वितरण सर्वर
it: Server di consegna
ja: 配信サーバー
lv: Serveru piegāde
ru: Поставка серверов
sv: Leverans servrar
tr: Dağıtım sunucuları
ur: حوالگی سرور
vi: Cung cấp máy chủ

source: Test Destination server
ar: اختبار الخادم الوجهة
bg: Тест сървъра местоназначение

source: Edit Destination server
ar: تحرير الخادم الوجهة
bg: Редактиране на сървъра местоназначение
ca: Edita el servidor de destinació
el: Επεξεργαστείτε το διακομιστή προορισμού
es: Editar servidor de destino
hi: गंतव्य सर्वर को संपादित करें
it: Modificare il server di destinazione
ja: 移行先サーバーを編集します。
lv: Rediģējiet mērķa serveris
ru: Изменение сервера назначения
sv: Redigera målservern
tr: Hedef sunucu Düzenle
ur: منزل مقصود کا سرور کی تدوین کریں
vi: Chỉnh sửa máy chủ đích

source: No delivery servers configured
ar: لا ملقمات التسليم التي تم تكوينها
bg: Доставка конфигурирани сървъри
ca: No hi ha servidors d'entrega configurats
el: Δεν έχουν ρυθμιστεί οι διακομιστές παράδοσης
es: No hay servidores de entrega configurados
hi: कोई वितरण सर्वर कॉन्फ़िगर
it: Nessun server di consegna configurato
ja: 構成されている配信サーバーがありません。
lv: Piegādes serveri nav konfigurēti
ru: Нет доставки серверы, настроенные
sv: Ingen leverans-servrar som konfigurerats
tr: Yapılandırılmış hiçbir teslimat sunucuları
ur: کوئی حوالگی پیش کار تشکیل دیا گیا
vi: Không có máy chủ cung cấp cấu hình

source: Authentication Servers
ar: خوادم المصادقة
bg: Удостоверяване сървъри
ca: Servidors d'autenticació
el: Διακομιστές ελέγχου ταυτότητας
es: Servidores de autenticación
hi: प्रमाणीकरण सर्वर
it: Server di autenticazione
ja: 認証サーバー
lv: Autentifikācijas serverus
ru: Серверы аутентификации
sv: Autentiseringsservrar
tr: Kimlik doğrulama sunucuları
ur: توثیق کاری پیش کار
vi: Xác thực máy chủ

source: Manage Settings
ar: إدارة الإعدادات
bg: Управление на настройките

source: Edit Authentication server
ar: تحرير ملقم المصادقة
bg: Редактиране на удостоверяване на сървъра

source: No authentication servers configured
ar: لا توجد ملقمات المصادقة المكونة
bg: Няма удостоверяване сървъри конфигуриран
ca: Cap servidor d'autenticació configurat
el: Δεν τους διακομιστές ελέγχου ταυτότητας έχει ρυθμιστεί
es: No hay servidores de autenticación configurados
hi: कोई प्रमाणीकरण सर्वर कॉन्फ़िगर
it: Nessun server di autenticazione configurato
ja: 構成されている認証サーバーがありません。
lv: Autentifikācijas serveri nav konfigurēti
ru: Без проверки подлинности серверов, настроенных
sv: Ingen autentiseringsservrar som konfigurerats
tr: Yapılandırılmış hiçbir kimlik doğrulama sunucusu
ur: کوئی توثیق کاری پیش کار تشکیل دیا گیا
vi: Không có máy chủ xác thực được cấu hình

source: Domains :: %s
ar: المجالات:: % s
bg: Домейни:: %s
ca: Dominis:: %s
el: Τομείς:: %s
es: Dominios:: %s
hi: डोमेन:: %s
it: Domini:: %s
ja: ドメイン:: %s
lv: Domēni: %s
ru: Домены:: %s
sv: Domäner:: %s
tr: Etki alanı: %s
ur: ڈومین:: %s
vi: Tên miền:: %s

source: Edit Domain
ar: تحرير المجال
bg: Редактиране на домейн
ca: Edita el camp
el: Επεξεργασία του τομέα
es: Editar dominio
hi: डोमेन को संपादित करें
it: Modifica dominio
ja: ドメインを編集します。
lv: Rediģētu domēnu
ru: Изменение домена
sv: Redigera domän
tr: Etki alanı Düzenle
ur: عمل داری تدوین کریں
vi: Chỉnh sửa tên miền

source: Update domain
ar: تحديث المجال
bg: Актуализация на домейн
ca: Domini de l'Actualització
el: Ενημέρωση του τομέα
es: Actualizar dominio
hi: अद्यतन डोमेन
it: Dominio di aggiornamento
ja: 更新ドメイン
lv: Atjaunināt domēna
ru: Обновление домена
sv: Uppdatera domän
tr: Güncelleştirme etki alanı
ur: تازہ کاری عمل داری
vi: Cập Nhật tên miền

source: Domains :: Edit Domain
ar: النطاقات:: مجال تحرير
bg: Домейни:: Редактиране домейн
ca: Dominis:: Edita domini
el: Τομείς:: Επεξεργασία τομέα
es: Dominios:: Editar dominio
hi: डोमेन:: संपादित करें डोमेन
it: Domini:: Edit Domain
ja: ドメイン：： ドメインの編集
lv: Domēni:: Edit Domain
ru: Домены:: Изменить домен
sv: Domäner:: Redigera domän
tr: Alanlar:: Edit Domain
ur: ڈومین:: تدوین عمل داری
vi: Tên miền:: Chỉnh sửa tên miền

source: Domains :: %(name)s :: Edit Domain Alias
bg: Домейни:: %(name)s :: Редактиране псевдоним на домейн
ca: Dominis:: %(name)s :: Edita àlies de domini
el: Τομείς:: %(name)s :: Επεξεργασία ψευδώνυμο τομέα
es: Dominios:: %(name)s :: Editar Alias de dominio
hi: डोमेन:: %(name)s :: डोमेन एलियास को संपादित करें
it: Domini:: %(name)s :: Edit Domain Alias
ja: ドメイン：： %(name)s: ドメイン エイリアスを編集します。
lv: Domēni: %(name)s : Rediģējiet domēnu Alias
ru: Домены:: %(name)s :: Редактировать псевдоним домена
sv: Domäner:: %(name)s :: Redigera domän Alias
tr: Alanlar:: %(name)s :: Etki alanı takma adı düzenleyin.
ur: ڈومین:: %(name)s :: ڈومین کے عرفی نام تدوین کریں
vi: Tên miền:: %(name)s :: Chỉnh sửa bí danh tên miền

source: Update Authentication server
ar: تحديث مصادقة الملقم
bg: Сървър за удостоверяване на актуализация
ca: Servidor d'autenticació d'Actualització
el: Ενημερωμένη έκδοση διακομιστή ελέγχου ταυτότητας
es: Servidor de autenticación de actualización
hi: अद्यतन प्रमाणीकरण सर्वर
it: Server di autenticazione aggiornamento
ja: 更新認証サーバー
lv: Atjaunināt autentifikācijas serveri
ru: Обновление сервера аутентификации
sv: Uppdatering autentiseringsservern
tr: Güncelleştirme kimlik doğrulama sunucusu
ur: اپ ڈیٹ توثیق کاری پیش کار
vi: Cập Nhật máy chủ xác thực

source: Domains :: %(name)s :: Update authentication settings
bg: Домейни:: %(name)s :: Актуализиране на настройки за удостоверяване
ca: Dominis:: %(name)s :: Actualització de la configuració d'autenticació
el: Τομείς:: %(name)s :: Ενημέρωση ρυθμίσεις ελέγχου ταυτότητας
es: Dominios:: %(name)s :: Actualizar la configuración de autenticación
hi: डोमेन:: %(name)s :: प्रमाणीकरण सेटिंग अद्यतन करें
it: Domini:: %(name)s :: Aggiornare le impostazioni di autenticazione
ja: ドメイン：： %(name)s: 認証の設定を更新します。
lv: Domēni: %(name)s : Atjaunināt autentifikācijas iestatījumi
ru: Домены:: %(name)s :: Обновление параметров проверки подлинности
sv: Domäner:: %(name)s :: Uppdatera inställningarna för autentisering
tr: Alanlar:: %(name)s :: Kimlik doğrulama ayarlarını güncelleştirin.
ur: ڈومین:: %(name)s :: توثیق کاری سیٹنگیں تازہ کاری کریں
vi: Tên miền:: %(name)s :: Cập Nhật cài đặt xác thực

source: Update server
ar: تحديث الخادم
bg: Актуализация сървър
ca: Servidor d'Actualització
el: Ενημερωμένη έκδοση διακομιστή
es: Servidor de actualización
hi: अद्यतन सर्वर
it: Server di aggiornamento
ja: 更新サーバー
lv: Atjaunināt serverī
ru: Сервер обновлений
tr: Güncelleme sunucusu
ur: تازہ کاری پیش کار
vi: Máy chủ Cập Nhật

source: Domains :: Edit Destination server
ar: النطاقات:: الملقم الوجهة تحرير
bg: Домейни:: Редактиране на сървъра местоназначение
ca: Dominis:: Edita el servidor de destinació
el: Τομείς:: Επεξεργασία διακομιστή προορισμού
es: Dominios:: Editar servidor de destino
hi: डोमेन:: गंतव्य सर्वर संपादित करें
it: Domini:: Modificare il server di destinazione
ja: ドメイン：： サーバー先で編集します。
lv: Domēni: Rediģējiet mērķa serveris
ru: Домены:: Редактирование сервера назначения
sv: Domäner:: Redigera målservern
tr: Alanlar:: Hedef sunucu Düzenle
ur: ڈومین:: مقصود پیش کار کی تدوین کریں
vi: Tên miền:: Chỉnh sửa máy chủ đích

source: Domains Export Status
ar: مركز الصادرات في المجالات
bg: Домейни износ статус
ca: Estatus d'exportació de dominis
el: Κατάσταση εξαγωγής τομείς
es: Estado de exportación de dominios
hi: डोमेन निर्यात स्थिति
it: Domini Export Status
ja: ドメイン エクスポート ステータス
lv: Domēni eksporta statuss
ru: Состояние экспорта домены
sv: Domäner Export Status
tr: Etki alanlarını verme durumu
ur: ڈومین برآمد کریں حالت
vi: Lĩnh vực xuất khẩu tình trạng

source: The request is being processed.
ar: تتم الآن معالجة الطلب.
bg: Заявката се обработва.
ca: S'està processant la sol·licitud.
el: Γίνεται επεξεργασία της αίτησης.
es: La solicitud se está procesando.
hi: अनुरोध संसाधित किया जा रहा है।
it: La richiesta è in fase di elaborazione.
ja: 要求を処理中です。
lv: Pieprasījums tiek apstrādāts.
ru: Запрос обрабатывается.
sv: Begäran behandlas.
tr: İstek işleniyor.
ur: اس درخواست پر عمل کیا جا رہا ہے ۔
vi: Yêu cầu đang được xử lý.

source: Domains :: export status
ar: النطاقات:: مركز تصدير
bg: Домейни:: износ статус
ca: Dominis:: exportació d'estat
el: Domains:: κατάσταση εξαγωγής
es: Dominios:: estado de exportación
hi: डोमेन:: निर्यात स्थिति
it: Domini:: esportare lo stato
ja: ドメイン :: エクスポート ステータス
lv: Domēni: eksporta statusu
ru: Домены:: состояние экспорта
sv: Domäner:: export status
tr: Alanlar:: verme durumu
ur: ڈومین:: حالت برآمد کریں
vi: Tên miền:: xuất khẩu tình trạng

source: Export Domains
ar: مجالات التصدير
bg: Експортиране на домейни
ca: Dominis d'exportació
el: Εξαγωγή Domains
es: Dominios de exportación
hi: निर्यात डोमेन
it: Esportare domini
ja: ドメインをエクスポートします。
lv: Eksporta jomās
ru: Экспорт домены
sv: Exportera domäner
tr: Etki alanı verme
ur: ڈومین برآمد کریں
vi: Lĩnh vực xuất khẩu

source: Manage settings
ar: إدارة الإعدادات
bg: Управление на настройките

source: Domains :: Showing page %(page)d of %(count)d page.
bg: Домейни:: Показва страницата %(page)d на %(count)d страница.
ca: Dominis:: Llistat pàgina %(page)d de %(count)d pàgina.
el: Τομείς:: Εμφάνιση σελίδας %(page)d των %(count)d σελίδα.
es: Dominios:: Mostrando página %(page)d de %(count)d página.
hi: डोमेन:: पृष्ठ दिखाई जा रही हैं %(page)d की %(count)d पृष्ठ।
it: Domini:: Mostrando pagina %(page)d di %(count)d pagina.
ja: Domains :: Showing page %(page)d of %(count)d pages.
lv: Domēni: Rāda lapas %(page)d no %(count)d lapu.
ru: Домены:: Показ страницы %(page)d из %(count)d страница.
sv: Domäner:: Visar sida %(page)d av %(count)d sida.
tr: Alanlar:: gösterilen sayfa %(page)d %(count)d sayfa.
ur: ڈومین:: دکھا صفحہ %(page)d کی %(count)d صفحہ ۔
vi: Tên miền:: Hiển thị trang %(page)d của %(count)d Trang.

source: Domains ::
ar: النطاقات::
bg: Домейни::
ca: Dominis::
el: Τομείς::
es: Dominios::
hi: डोमेन::
it: Domini::
lv: Jomās:
ru: Домены::
sv: Domäner::
tr: Alanlar::
ur: ڈومین::
vi: Tên miền::

source: Add a domain
ar: إضافة مجال
bg: Добавяне на домейн
ca: Afegeix un domini
el: Προσθήκη ενός τομέα
es: Agregar un dominio
hi: एक डोमेन जोड़ें
it: Aggiungere un dominio
ja: ドメインを追加します。
lv: Pievienot domēnam
ru: Добавление домена
sv: Lägga till en domän
tr: Bir etki alanı ekleme
ur: ایک ڈومین کا اضافہ کریں
vi: Thêm một tên miền

source: Add a Domain
ar: إضافة مجال
bg: Добавяне на домейн
ca: Afegeix un domini
el: Προσθήκη ενός τομέα
es: Agregar un dominio
hi: एक डोमेन जोड़ें
it: Aggiungere un dominio
ja: ドメインを追加します。
lv: Pievienot domēnam
ru: Добавление домена
sv: Lägga till en domän
tr: Bir etki alanı ekleme
ur: ایک ڈومین کا اضافہ کریں
vi: Thêm một tên miền

source: Add Domain
ar: إضافة المجال
bg: Добавяне на домейн
ca: Afegeix el domini
el: Προσθήκη τομέα
es: Agregar dominio
hi: डोमेन जोड़ें
it: Aggiungi dominio
ja: ドメインを追加します。
lv: Pievienot domēnu
ru: Добавить домен
sv: Lägg till domän
tr: Etki alanı ekleme
ur: ڈومین کا اضافہ کریں
vi: Thêm tên miền

source: Domains :: Add a Domain
ar: المجالات:: إضافة مجال
bg: Домейни:: Добави домейн
ca: Dominis:: Afegeix un domini
el: Τομείς:: Προσθήκη σε τομέα
es: Dominios:: Agregar un dominio
hi: डोमेन:: एक डोमेन जोड़ें
it: Domini:: Aggiungere un dominio
ja: ドメイン ドメイン：： を追加します。
lv: Domēni:: Pievienot domēnam
ru: Домены:: Добавление домена
sv: Domäner:: Lägg till en domän
tr: Alanlar:: bir etki alanı ekleyin.
ur: ڈومین:: ایک ڈومین کا اضافہ کریں
vi: Tên miền:: Thêm một tên miền
