Repository: akissa/baruwa2
Catalog: baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: ar, bg, ca, el, es, hi, it, ja, lv, ru, sv, tr, ur, vi

source: Enable or disable spam checking of email sent to and from this users email addresses
ar: تمكين أو تعطيل البريد المزعج التحقق من البريد الإلكتروني المرسل من وإلى عناوين البريد الإلكتروني للمستخدمين هذا
bg: Разрешаване или забраняване на спам, проверка на имейл, изпратен до и от това потребителите електронни адреси

source: Please provide a valid email address
ar: الرجاء توفير عنوان بريد إلكتروني صحيح
bg: Предоставете валиден имейл адрес

source: The domain: %(dom)s is not local
bg: Домейн: %(dom)s не е локално
ca: El domini: %(dom)s no és un camí
el: Τομέα: %(dom)s δεν είναι τοπικό
es: El dominio: %(dom)s no es local
hi: डोमेन: %(dom)s स्थानीय नहीं है
it: Il dominio: %(dom)s non è locale
ja: ドメイン: %(dom)sローカルではないです。
lv: Domēns: %(dom)s nav vietējo
ru: Домен: %(dom)s не является локальным
sv: Domän: %(dom)s är inte den lokala
tr: Etki alanı: %(dom)s Yerel değil
ur: عمل داری: %(dom)s مقامی نہیں ہے
vi: Tên miền: %(dom)s không phải là địa phương

source: Please select atleast one domain
ar: يرجى تحديد مجال واحد على الأقل
bg: Моля изберете поне един домейн
ca: Si us plau seleccioni almenys un domini
el: Παρακαλούμε επιλέξτε τουλάχιστον ένα τομέα
es: Seleccione al menos un dominio
hi: कृपया कम से कम एक डोमेन का चयन करें
it: Si prega di selezionare almeno un dominio
ja: 少なくとも 1 つのドメインを選択してください。
lv: Lūdzu, atlasiet vismaz vienu domēnu
ru: Выберите, пожалуйста, по крайней мере один домен
sv: Välj minst en domän
tr: Lütfen en az bir etki alanı seçin
ur: کم از کم ایک ڈومین منتخب کریں
vi: Vui lòng chọn ít nhất một tên miền

source: Admin accounts cannot be reset via the web
ar: لا يمكن إعادة تعيين حسابات المشرف عبر الويب
bg: Акаунти на администратор не може да се възстанови чрез интернет
ca: Comptes d'admin no serveix per restaurar via web
el: Admin λογαριασμοί δεν μπορεί να γίνει επαναφορά μέσω του web
es: Cuentas de administrador no se puede restablecer a través de la web
hi: व्यवस्थापक खातों के माध्यम से वेब रीसेट नहीं कर सकते
it: Account di amministratore non può essere reimpostato via web
ja: ウェブ経由で管理者アカウントをリセットできません。
lv: Admin kontu nevar atiestatīt, izmantojot web
ru: Учетные записи администраторов не может быть сброшен через Интернет
tr: Web üzerinden yönetici hesabı sıfırlanamıyor
ur: ایڈمن اکاؤنٹ ویب کے ذریعے سیٹ نہیں کر سکتا
vi: Tài khoản quản trị không thể được đặt lại thông qua trang web

source: Account not found
ar: لم يتم العثور على الحساب
bg: Сметка не е намерен
ca: Compte no trobat
el: Λογαριασμό δεν βρέθηκε
es: Cuenta no encontrado
hi: खाता भेटिएन
it: Conto non trovato
ja: アカウントが見つかりません
lv: Konts nav atrasts
ru: Учетная запись не найдена
tr: Hesap bulunamadı
ur: اکاؤنٹ نہیں ملا
vi: Tài khoản không tìm thấy

source: Username
ar: اسم المستخدم
bg: Потребителско име
ca: Nom d'usuari
el: Όνομα χρήστη
es: Nombre de usuario
hi: उपयोगकर्ता नाम
ja: ユーザー名
lv: Lietotājvārds
ru: Имя пользователя
sv: Användarnamn
tr: Kullanıcı adı
ur: صارف کا نام
vi: Tên người dùng

source: First name
ar: الاسم الأول
bg: Собствено име
ca: Nom de fonts
el: Όνομα
es: Nombre
hi: प्रथम नाम
it: Primo nome
ja: 最初の名前
lv: Vārds
ru: Имя
sv: Förnamn
tr: İlk ad
ur: پہلا نام
vi: Tên đầu tiên

source: Last name
ar: الاسم الأخير
bg: Фамилно име
ca: Cognom
el: Επώνυμο
es: Apellido
hi: अंतिम नाम
it: Cognome
ja: 最後の名前
lv: Uzvārds
ru: Фамилия
sv: Efternamn
tr: Soyadı
ur: آخری نام
vi: Tên cuối cùng

source: New Password
ar: كلمة المرور الجديدة
bg: Нова парола
ca: Contrasenya nova
el: Νέος κωδικός πρόσβασης
es: Nueva contraseña
hi: नया पासवर्ड
it: Nuova Password
ja: 新しいパスワード
lv: Jaunā parole
ru: Новый пароль
sv: Nytt lösenord
tr: Yeni şifre
ur: نیا پاس ورڈ
vi: Mật khẩu mới

source: Passwords must match
ar: يجب أن تتطابق كلمات المرور
bg: Паролите трябва да съвпада
ca: Les contrasenyes han de coincidir
el: Οι κωδικοί πρόσβασης πρέπει να ταιριάζουν
es: Las contraseñas deben coincidir
hi: पासवर्ड से मेल खाना चाहिए
it: Le password devono corrispondere
ja: パスワードが一致する必要があります。
lv: Paroles ir vienādas
ru: Пароли должны совпадать
sv: Lösenord måste matcha
tr: Parola eşleşmelidir
ur: پاس ورڈ لازمی مشابہ
vi: Mật khẩu phải phù hợp với

source: This must be a strong password
ar: وهذا يجب أن تكون كلمة مرور قوية
bg: Това трябва да бъде сигурна парола

source: Retype Password
ar: أعد كتابة كلمة المرور
bg: Въведете отново парола
ca: Torneu a escriure la contrasenya
el: Πληκτρολογήστε ξανά τον κωδικό πρόσβασης
es: Vuelva a escribir la contraseña
hi: पासवर्ड पुन: लिखें
it: Ridigita la Password
ja: パスワードを再入力します。
lv: Vēlreiz ievadiet paroli
ru: Повторите пароль
sv: Upprepa lösenord
tr: Parolayı yeniden yazın
ur: پاس ورڈ پھر ٹائپ
vi: Gõ lại mật khẩu

source: Email address
ar: عنوان البريد الإلكتروني
bg: Имейл адрес
ca: Adreça de correu electrònic
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου
es: Dirección de correo electrónico
hi: ईमेल पता
it: Indirizzo di posta elettronica
ja: メール アドレス
lv: E-pasta adresi
ru: Адрес электронной почты
sv: E-postadress
tr: E-posta adresi
ur: ای میل ایڈریس
vi: Địa chỉ email

source: Timezone
ar: المنطقة الزمنية
bg: Часовата зона
ca: Fus horari
es: Zona horaria
hi: समयक्षेत्र
it: Fuso orario
ja: タイムゾーン
lv: Laika josla
ru: Часовой пояс
sv: Tidszon
tr: Dilimimi

source: Account type
ar: نوع الحساب
bg: Тип акаунт
ca: Tipus de compte
el: Τύπος λογαριασμού
es: Tipo de cuenta
hi: खाता प्रकार
it: Tipo di conto
ja: アカウントの種類
lv: Konta tips
ru: Тип счета
sv: Kontotyp
tr: Hesap türü
ur: اکاؤنٹ کی قسم
vi: Loại trương mục

source: The account type
ar: نوع الحساب
bg: Типа на акаунта

source: Domains
ar: المجالات
bg: Домейни
ca: Dominis
el: Τομείς
es: Dominios
hi: डोमेन
it: Domini
ja: ドメイン
lv: Domēni
ru: Домены
sv: Domäner
tr: Etki alanları
ur: ڈومینز
vi: Tên miền

source: Enabled
ar: تمكين
bg: Разрешен
ca: Habilitat
el: Ενεργοποιημένη
es: Habilitado
hi: सक्षम किया गया
it: Abilitato
ja: 有効になって
lv: Iespējota
ru: Включено
sv: Aktiverad
tr: Etkin
ur: اہل
vi: Kích hoạt

source: Send reports
ar: إرسال تقارير
bg: Изпрати отчетите
ca: Envia els informes
el: Αποστολή αναφορών
es: Enviar informes
hi: रिपोर्ट भेजें
it: Inviare le segnalazioni
ja: レポートを送信します。
lv: Nosūtīt ziņojumus
ru: Отправить отчеты
sv: Skicka rapporter
tr: Rapor Gönder
ur: رپورٹ بھیجیں
vi: Gửi báo cáo

source: Enable spam checks
ar: تمكين تدقيقات البريد المزعج
bg: Давам възможност на спам проверки
ca: Instal·lat a comprovacions de correu brossa
el: Ενεργοποίηση έλεγχοι ανεπιθύμητης αλληλογραφίας
es: Habilitar controles de spam
hi: स्पैम जाँच सक्षम करें
it: Attivare i controlli dello spam
ja: スパム チェックを有効にします。
lv: Iespējot mēstuļu pārbaudes
ru: Включить проверки на спам
sv: Aktivera skräppost kontroller
tr: Spam denetimlerini etkinleştir
ur: سپیم چیک اہل بنائیں
vi: Sử kiểm tra thư rác

source: Probable spam score
ar: النتيجة المرغوبة المحتملة
bg: Вероятно спам резултат
ca: Puntuació de probable spam
el: Βαθμολογία πιθανής ανεπιθύμητης ηλεκτρονικής αλληλογραφίας
es: Puntuación de probable
hi: संभावित स्पैम स्कोर
it: Probabile spam segno
ja: スパムの疑いありのスコア
lv: Iespējamais surogātpasta rādītājs
ru: Вероятный объем спама
sv: Trolig spam poäng
tr: Olası spam skoru
ur: ممکنہ سپیم سکور کہتے ہیں ۔
vi: Có thể xảy ra thư rác được điểm

source: Definite spam score
ar: نقاط محددة من البريد المزعج
bg: Определено спам резултат
ca: Puntuació de spam definitiva
el: Βαθμολογία σαφή μηνύματα spam
es: Puntuación definitiva
hi: निश्चित स्पैम स्कोर
it: Punteggio definito spam
ja: 明確なスパム スコア
lv: Noteiktu surogātpasta rādītājs
ru: Точный объем спама
sv: Bestämd spam poäng
tr: Kesin spam skoru
ur: مقررہ سپیم سکور کہتے ہیں ۔
vi: Xác định thư rác được điểm

source: Spam low score
ar: درجة منخفضة من البريد المزعج
bg: Спам нисък рейтинг
ca: Baixa puntuació de spam
el: Χαμηλή βαθμολογία spam
es: Baja calificación de spam
hi: स्पैम कम स्कोर
it: Punteggio basso spam
ja: スパム スコアの低い
lv: Spam zems rādītājs
ru: Низкий рейтинг спама
sv: Spam låga poäng
tr: Spam düşük puanı
ur: سپیم کم سکور
vi: Thư rác điểm thấp

source: Spam high score
ar: درجة عالية من البريد المزعج
bg: Спам висок резултат
ca: Anti-spam alta Puntuació
el: Υψηλό σκορ spam
es: Alta puntuación
hi: स्पैम उच्च स्कोर
it: Punteggio elevato spam
ja: スパムのハイスコア
lv: Spam rekordu
ru: Высокий рейтинг спама
sv: Spam poängrekord
tr: Spam yüksek skor
ur: سپیم اونچا سکور
vi: Thư rác được điểm số cao

source: delete
ar: حذف
bg: Изтриване на
ca: suprimir
el: Διαγραφή
es: eliminar
hi: हटाएँ
it: eliminare
ja: 削除
lv: dzēst
ru: удалить
tr: Sil
ur: حذف کریں
vi: xóa

source: disable
ar: تعطيل
bg: правя неспособен
ca: Impossibiliti
el: Απενεργοποίηση
es: deshabilitar
hi: अक्षम करें
ja: 無効にします。
lv: atspējot
ru: отключить
tr: devre dışı bırakma
ur: نااہل بنائیں
vi: vô hiệu hoá

source: enable
ar: تمكين
bg: разреши
ca: instal·lat
el: Ενεργοποίηση
es: habilitar
hi: सक्षम करें
ja: 有効にします。
lv: iespējot
ru: Включите
tr: etkinleştir
ur: اہل بنائیں
vi: kích hoạt tính năng

source: Email Address
ar: عنوان البريد الإلكتروني
bg: Имейл адрес
ca: Adreça de correu electrònic
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου
es: Dirección de correo electrónico
hi: ईमेल पता
it: Indirizzo di posta elettronica
ja: メール アドレス
lv: E-pasta adresi
ru: Адрес электронной почты
sv: E-postadress
tr: E-posta adresi
ur: ای میل ایڈریس
vi: Địa chỉ email

source: Old Password
ar: كلمة المرور القديمة
bg: Стара парола
ca: Antiga contrasenya
el: Παλιός κωδικός πρόσβασης
es: Antigua contraseña
hi: पुराना पासवर्ड
it: Vecchia Password
ja: 古いパスワード
lv: Vecā parole
ru: Старый пароль
sv: Gamla lösenord
tr: Eski parola
ur: پرانا پاس ورڈ
vi: Mật khẩu cũ

source: Load balance
ar: موازنة التحميل
bg: Зареди баланс
ca: Equilibri de càrrega
el: Εξισορρόπηση φόρτου
es: Equilibrio de carga
hi: भार संतुलन
it: Bilanciamento del carico
ja: ロード バランス
lv: Noslodzes līdzsvarošanas
ru: Балансировку нагрузки
tr: Yük Dengeleme
ur: لوڈ توازن
vi: Cân bằng tải

source: Fail over
ar: تجاوز الفشل
bg: Не успеят през
ca: La commutació per error
el: Μετά από αποτυχία
es: Conmutación por error
hi: पर विफल
it: Il failover
ja: フェイル オーバー
lv: Atteici
ru: При сбое
tr: Yük devri
ur: پر ناکام
vi: Thất bại trong

source: Quarantine
ar: الحجر الصحي
bg: Карантина
ca: Quarantena
el: Καραντίνα
es: Cuarentena
hi: संगरोध
it: Quarantena
ja: 検疫
lv: Karantīnas
ru: Карантин
sv: Karantän
tr: Karantina
ur: قرنطینہ
vi: Cách ly

source: Delete
ar: حذف
bg: Изтриване на
ca: Suprimir
el: Διαγραφή
es: Eliminar
hi: हटाएँ
it: Eliminare
ja: 削除
lv: Dzēst
ru: Удалить
sv: Ta bort
tr: Sil
ur: حذف کریں
vi: Xóa

source: Deliver
ar: تسليم
bg: Доставяме
ca: Lliurar
el: Να παραδώσει
es: Entregar
hi: उद्धार
it: Consegnare
ja: 配信
lv: Piegādāt
ru: Доставить
sv: Leverera
tr: Teslim et
ur: نجات
vi: Cung cấp

source: Monthly
ar: الشهري
bg: Месечен
ca: Mensual
el: Μηνιαία
es: Mensual
hi: मासिक
it: Mensile
ja: 毎月
lv: Ikmēneša
ru: Ежемесячно
sv: Månatliga
tr: Aylık
ur: ماہانہ
vi: Hàng tháng

source: Weekly
ar: التنزيلات
bg: Седмичен
ca: Per
el: Εβδομαδιαίες
es: Semanal
hi: साप्ताहिक
it: Settimanale
ja: 週間
lv: Iknedēļas
ru: Еженедельно
sv: Hämtningar per
tr: Haftalık
ur: ہفتہ وار
vi: Lượt

source: Daily
ar: اليومية
bg: Ежедневно
ca: Per dia
el: Καθημερινή
es: Diario
hi: दैनिक
it: Quotidiano
ja: 毎日
lv: Katru dienu
ru: Ежедневно
sv: Dagliga
tr: Günlük
ur: روزانہ
vi: Hàng ngày

source: Disabled
ar: ذوي
bg: Увреждания
ca: A persones de mobilitat
el: Άτομα με ειδικές ανάγκες
es: Discapacitados
hi: विकलांग
it: Disabili
ja: 無効
lv: Invalīdiem
ru: Отключено
sv: Funktionshindrade
tr: Engelli
ur: معذور
vi: Khuyết tật

source: RADIUS/RSA SECUREID
ar: دائرة نصف قطرها/RSA SECUREID
bg: РАДИУС/RSA SECUREID
ca: RADI/RSA SECUREID
el: ΑΚΤΊΝΑ/RSA SECUREID
es: RADIO/RSA SECUREID
hi: त्रिज्या/आरएसए SECUREID
it: RAGGIO/RSA SECUREID
ja: 半径/RSA SECUREID
lv: RĀDIUSS/RSA SECUREID
ru: Применен РАДИУС/RSA
ur: رداس/رس سیکورید
vi: BÁN KÍNH/RSA SECUREID

source: SUBTREE
ar: الشجرة الفرعية
bg: ИЗВАЖДАМ
ca: SUBARBRE
el: ΔΕΥΤΕΡΕΎΟΝ ΔΈΝΤΡΟ
es: SUBÁRBOL
hi: सबट्री
it: SOTTOSTRUTTURA
ja: サブツリー
lv: APAKŠKOKA
ru: НИЖЕЛЕЖАЩАЯ СТРУКТУРА
sv: UNDERTRÄD
tr: ALT AĞACI
ur: ذیلی شجر

source: ONE LEVEL
ar: مستوى واحد
bg: ЕДНО НИВО
ca: UN NIVELL
el: ΈΝΑ ΕΠΊΠΕΔΟ
es: UN NIVEL
hi: एक स्तर
it: UN LIVELLO
ja: 1 つのレベル
lv: PAR VIENU LĪMENI
ru: ОДИН УРОВЕНЬ
sv: EN NIVÅ
tr: BİR DÜZEY
ur: ایک سطح
vi: MỘT MỨC ĐỘ

source: Enable SMTP callout based recipient verification. The recipients of email sent to this domain will be checked on the delivery server(s) configured for the domain
ar: تمكين SMTP المستلم وسيلة الشرح على أساس التحقق. سيتم التحقق من مستلمي البريد الإلكتروني المرسلة إلى هذا المجال على الملقم (الملقمات) تسليم تكوينه للمجال
bg: Позволи SMTP означение базирани получател проверка. На получателите на имейл от този домейн ще бъдат проверени за доставка сървър, конфигуриран за домейна

source: Enable LDAP email address verification for this domain. If enabled, the recipients of email sent to this domain will be checked aganist an LDAP directory prior to being accepted, you need to have an authentication server entry of type LDAP for this to work correctly.
ar: تمكين LDAP التحقق من عنوان البريد الإلكتروني لهذا المجال. إذا تم تمكين، سيتم التحقق من مستلمي البريد الإلكتروني المرسلة إلى هذا المجال ضد دليل LDAP قبل القبول، تحتاج إلى أن يكون إدخال ملقم مصادقة من نوع LDAP لهذا العمل بشكل صحيح.
bg: Разреши LDAP потвърждение на имейл адрес за този домейн. Ако разрешено, получателите на имейл от този домейн ще се провери на LDAP указател, предлагано, трябва да имате запис на сървър удостоверяване на типа LDAP за това да работи правилно.

source: Customize the url that is used in links generated for reports for users in this domain. This url needs to be configured to point to this system otherwise it will create incorrect links in the reports. This must be the full base url for example https://antispam.example.com
ar: تخصيص عنوان url الذي يستخدم في الارتباطات التي تم إنشاؤها للتقارير للمستخدمين في هذا المجال. احتياجات url هذا ليتم تكوينه للإشارة إلى هذا النظام خلاف ذلك فإنه سيقوم بإنشاء الارتباطات غير صحيحة في التقارير. وهذا يجب أن يكون عنوان url الكامل قاعدة https://antispam.example.com على سبيل المثال
bg: Персонализиране на URL адрес, който се използва в връзки, получени за доклади за потребители в този домейн. Този URL адрес трябва да бъде конфигуриран да сочи към тази система в противен случай тя ще създаде неправилни връзки в отчетите. Това трябва да бъде пълна база URL адрес например https://antispam.example.com

source: Enable or disable virus checks for this domain
ar: تمكين أو تعطيل فحص الفيروسات لهذا المجال
bg: Разрешаване или забраняване на вируса проверки за този домейн

source: Run Virus Checks at SMTP time, if disabled virus checks will be ran after SMTP time allowing you to quarantine virus infected messages
ar: تشغيل "فحص الفيروسات" في الوقت SMTP، إذا ركض ذوي الفيروسات الشيكات سوف يكون بعد الوقت SMTP مما يسمح لك عزل الفيروس الرسائل المصابة
bg: Направи проверка на вируса по време на SMTP, ако хора с вирус, проверките ще се завтече след SMTP време, което ви позволява да карантина вируса заразени съобщения

source: Enable or disable spam checks for this domain
ar: تمكين أو تعطيل التحقق من البريد المزعج لهذا المجال
bg: Разрешаване или забраняване на спам проверки за този домейн

source: What to do with messages that score at or above the 'Probable spam score' but below the 'Definite spam score', these scores can be set below
ar: ماذا تفعل مع رسائل تلك النتيجة عند أو فوق 'النتيجة المرغوبة المحتملة' لكن أدناه 'النتيجة المرغوبة أكيدة'، يمكن تعيين هذه النقاط أدناه
bg: Какво да правя със съобщения за този резултат на или над равнището на "вероятно спам рейтинг", но по-долу "определен спам резултат", тези резултати могат да бъдат определени по-долу

source: What to do with messages that score at or above the 'Definite spam score', this score can be set below
ar: ما يجب القيام به مع الرسائل التي يمكن تعيين نقاط عند أو فوق 'نقاط محددة البريد المزعج'، هذه النتيجة أدناه
bg: Какво да правя със съобщенията, които резултат на или над равнището на "категорично спам рейтинг", този резултат може да се зададе по-долу

source: What to do with messages that are virus infected
ar: ما يجب القيام به مع الرسائل الموجودة على المصابين بالفيروس
bg: Какво да правя със съобщения, които са инфектирани с вируса

source: The maximum message size for email sent to and from email addresses under this domain, the format is 2B,2K,2M for bytes,kilobytes,megabytes respectively
ar: حجم الرسالة الحد الأقصى لرسائل البريد الإلكتروني المرسلة من عناوين البريد الإلكتروني ضمن هذا المجال، وهو الشكل 2B، ك 2، م 2 بايت, كيلو بايت, ميغا بايت على التوالي
bg: Максималният размер на съобщение за имейл изпратени от имейл адресите в този домейн и форматът е 2б, 2K, 2 М за байта, килобайта, мегабайта съответно

source: If the domain has more than one server where clean mail is delivered how should the deliveries be done, load balanced and failover delivery is supported
ar: كيف ينبغي التسليم به إذا كان المجال له أكثر من ملقم واحد حيث يتم تسليم البريد نظيفة، موازنة التحميل وتجاوز فشل التسليم معتمد
bg: Ако домейн има повече от един сървър, където се доставя чиста поща как доставките се налага, балансирано натоварване и failover доставка се поддържа

source: The default language for users under this domain
ar: اللغة الافتراضية للمستخدمين ضمن هذا المجال
bg: Езикът по подразбиране за потребители под този домейн

source: The default timezone for users under this domain
ar: المنطقة الزمنية الافتراضية للمستخدمين ضمن هذا المجال
bg: Часовата зона по подразбиране за потребители под този домейн

source: How often PDF reports should be sent
ar: وينبغي أن ترسل كيف في كثير من الأحيان تقارير قوات الدفاع الشعبي
bg: Колко често PDF доклади трябва да бъдат изпратени

source: The organizations that own this domain
ar: المنظمات التي تمتلك هذا المجال
bg: На организациите, които притежават този домейн

source: Domain name for which email is processed
ar: اسم المجال الذي يتم معالجة البريد الإلكتروني
bg: Име на домейн, за които се обработват имейл

source: Domain alias name
ar: اسم المجال اسم مستعار
bg: Псевдоним на домейн
ca: Nom d'àlies de domini
el: Ψευδώνυμο όνομα τομέα
es: Nombre de alias de dominio
hi: डोमेन उपनाम नाम
it: Nome di alias di dominio
ja: ドメイン エイリアス名
lv: Domēnu alias
ru: Алиас имени домена
sv: Alias domännamn
tr: Etki alanı takma adı
ur: ڈومین کے عرفی نام
vi: Bí danh tên miền

source: Invalid Domain name or IP address
ar: اسم المجال غير صالح أو عنوان IP
bg: Невалидно име на домейна или IP адрес
ca: Nom de domini no és vàlid o adreça d'IP
el: Μη έγκυρο όνομα τομέα ή η διεύθυνση IP
es: Dirección IP o nombre de dominio no válido
hi: अमान्य डोमेन नाम या IP पता
it: Indirizzo IP o nome dominio non valido
ja: 無効なドメイン名または IP アドレス
lv: Derīgs domēna nosaukumu vai IP adresi
ru: Недопустимое имя домена или IP-адрес
sv: Ogiltigt domännamn eller IP-adress
tr: Geçersiz etki alanı adı veya IP adresi
ur: ناجائز عمل داری نام یا IP پتا
vi: Tên miền không hợp lệ hoặc địa chỉ IP

source: Domain name
ar: اسم المجال
bg: Име на домейн
ca: Nom de domini
el: Όνομα τομέα
es: Nombre de dominio
hi: डोमेन नाम
it: Nome di dominio
ja: ドメイン名
lv: Domēna nosaukumu
ru: Доменное имя
sv: Domännamn
tr: Etki alanı adı
ur: عمل داری نام
vi: Tên miền

source: Invalid Domain name
ar: اسم المجال غير صالح
bg: Невалидно име на домейн
ca: Nom de domini no és vàlid
el: Μη έγκυρο όνομα τομέα
es: Nombre de dominio no válido
hi: अमान्य डोमेन नाम
it: Nome di dominio non valido
ja: 無効なドメイン名
lv: Derīgs domēna nosaukumu
ru: Недопустимое имя домена
sv: Ogiltigt domännamn
tr: Geçersiz etki alanı adı
ur: ناجائز عمل داری نام
vi: Tên miền không hợp lệ

source: Site url
ar: Url الخاص بالموقع
bg: URL адрес на сайт
ca: Adreça url del lloc
el: Διεύθυνση url της τοποθεσίας
es: Url del sitio
hi: साइट url
it: Url del sito
ja: サイトの url
lv: Vietnes url
ru: URL-адрес сайта
sv: Webbplats-url
tr: Site URL'si
ur: سائٹ یو آر ایل
vi: Url trang web

source: Enable SMTP callouts
ar: تمكين SMTP وسائل الشرح
bg: Давам възможност на SMTP изнесени означения
ca: Instal·lat SMTP crides
el: Ενεργοποίηση SMTP επεξηγήσεις
es: Habilitar SMTP rótulos
hi: SMTP कॉलआउट्स को सक्षम करें
it: Abilitare SMTP callout
ja: SMTP のコールアウトを有効にします。
lv: Iespējot SMTP remarkas
ru: Включить SMTP выноски
sv: Aktivera SMTP bildtexter
tr: smtp sayfaları etkinleştirmek
ur: اہل بنانے کے لیے SMTP معاون اشارہ جات
vi: Sử SMTP mô tả

source: Enable LDAP callouts
ar: تمكين LDAP وسائل الشرح
bg: Давам възможност на LDAP изнесени означения
ca: Instal·lat crides d'LDAP
el: Ενεργοποίηση LDAP επεξηγήσεις
es: Activar rótulos LDAP
hi: LDAP कॉलआउट्स को सक्षम करें
it: Attivare LDAP callout
ja: LDAP のコールアウトを有効にします。
lv: Iespējot LDAP remarkas
ru: Включить LDAP выноски
sv: Aktivera LDAP-bildtexter
tr: ldap sayfaları etkinleştirmek
ur: اہل بنانے کے لیے LDAP معاون اشارہ جات
vi: Sử LDAP mô tả

source: Enable Virus checks
ar: تمكين تدقيقات الفيروسات
bg: Позволи проверките вирус
ca: Instal·lat comprovacions de Virus
el: Ενεργοποίηση ιού ελέγχων
es: Habilitar las comprobaciones de Virus
hi: वायरस जाँच सक्षम करें
it: Attivare i controlli di Virus
ja: ウイルス チェックを有効にします。
lv: Jāiespējo vīrusu pārbaudes
ru: Включить провероку на вирусы
sv: Aktivera viruset kontroller
tr: Virüs denetimlerini etkinleştir
ur: وائرس چیک اہل بنائیں
vi: Sử kiểm tra Virus

source: Run Virus checks at SMTP time
ar: تشغيل فحص الفيروسات في الوقت SMTP
bg: Изпълнявай проверки за вирус по SMTP време

source: Enable SPAM checks
ar: تمكين تدقيقات البريد المزعج
bg: Давам възможност на спам проверки
ca: Instal·lat a comprovacions de correu brossa
el: Ενεργοποίηση έλεγχοι ανεπιθύμητης ΑΛΛΗΛΟΓΡΑΦΊΑΣ
es: Habilitar controles de SPAM
hi: स्पैम जाँच सक्षम करें
it: Attivare i controlli di SPAM
ja: スパム チェックを有効にします。
lv: Iespējot MĒSTUĻU pārbaudes
ru: Включить провероку на спам
sv: Aktivera SPAM kontroller
tr: spam denetimlerini etkinleştir
ur: سپیم چیک اہل بنائیں
vi: Sử kiểm tra thư rác

source: What to do with probable spam
ar: ما يجب القيام به مع البريد المزعج المحتمل
bg: Какво да правя с вероятна спам
ca: Què fer amb el correu brossa probable
el: Τι να κάνετε με πιθανή ανεπιθύμητη αλληλογραφία
es: Qué hacer con el probable spam
hi: संभावित स्पैम के साथ क्या करने के लिए
it: Cosa fare con probabile spam
ja: 何をスパムの疑いありとする
lv: Ko darīt ar iespējamo surogātpastu
ru: Что делать с вероятным спамом
sv: Vad göra med trolig skräppost
tr: Olası spam ile yapılması gerekenler
ur: ممکنہ اسپام کے ساتھ کیا کرنا
vi: Phải làm gì với thư rác có thể xảy ra

source: What to do with definite spam
ar: ما يجب القيام به مع البريد المزعج نهائي
bg: Какво да правя с определено спам
ca: Què fer amb el correu brossa definitiva
el: Τι να κάνετε με σαφή μηνύματα spam
es: Qué hacer con el spam definida
hi: निश्चित स्पैम के साथ क्या करने के लिए
it: Cosa fare con lo spam definitivo
ja: 何を明確なスパムをする
lv: Ko darīt ar noteiktu surogātpasta
ru: Что делать со спамом
sv: Vad göra med bestämd spam
tr: Kesin spam ile yapılması gerekenler
ur: مقررہ اسپام کے ساتھ کیا کرنا
vi: Phải làm gì với thư rác xác định

source: What to do with Virus infected messages
ar: ما يجب فعله مع الفيروسات الرسائل المصابة
bg: Какво да правя с вируси заразени съобщения

source: Maximum Message Size
ar: الحد الأقصى لحجم الرسالة
bg: Максимален размер на съобщение
ca: Mida màxima de missatge
el: Μέγιστο μέγεθος μηνύματος
es: Tamaño máximo de mensaje
hi: अधिकतम संदेश आकार
it: Dimensione massima del messaggio
ja: メッセージの最大サイズ
lv: Maksimālais ziņas lielums
ru: Максимальный размер сообщения
sv: Maximal meddelandestorlek
tr: En büyük ileti boyutu
ur: زیادہ سے زیادہ پیغام کا سائز
vi: Kích thước thư tối đa
