Repository: akissa/baruwa2
Catalog: baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: ar, bg, ca, el, es, hi, it, ja, lv, ru, sv, tr, ur, vi

source: Ignore Spam Whitelist If Recipients Exceed
sv: Ignorera skräppost vitlista om mottagare överstiger

source: Read
sv: Läs

source: Export
sv: Exportera

source: Checking system status
sv: Kontrollera systemstatus

source: Running Spamassassin lint checks
sv: Kör Spamassassin lint kontroller

source: Generating Bayesian stats
sv: Generera Bayesian statistik

source: Download attachment: %(attachid)s of message: %(id)s
sv: Hämta bifogad fil: %(attachid)s av meddelande: %(id)s

source: Image access: %(img)s
sv: Bild tillgång: %(img)s

source: Preview of message: %(id)s
sv: Förhandsgranskning av meddelande: %(id)s

source: Accessing message: %(id)s, Failed: %(error)s
sv: Åtkomst till message: %(id)s, misslyckades: %(error)s

source: Invalid exim command: %s
sv: Ogiltig exim kommando: %s

source: Invalid action: %s
sv: Ogiltig åtgärd: %s

source: Invalid input: %s
sv: Ogiltig input: %s

source: Audit Log update for: %s from: %s
sv: Granska loggfilen uppdatering för: %s från: %s

source: Audit Log FAILURE: %s %s %s %s %s %s Error: %s
sv: Granskningsloggen fel: %s %s %s %s %s %s fel: %s

source: Audit Log export complete: %s
sv: Granska loggen export komplett: %s

source: Audit Log export FAILURE: %s
sv: Granska loggfilen export fel: %s

source: OK
sv: Okej

source: FAULTY
sv: FELAKTIG

source: Msgs:
sv: Meddelanden:

source: Signed in as
sv: Undertecknades i som

source: Forgotten password ?
sv: Glömt lösenordet?

source: Forgotten your password? Enter your e-mail address below, and we'll e-mail instructions on setting a new one.
sv: Glömt ditt lösenord? Ange din e-postadress nedan, och vi ska e-anvisningar för hur en ny.

source: Cancel
sv: Avbryt

source: settings
sv: inställningar

source: Baruwa hosted Beta registration
sv: Baruwa värd Beta registrering

source: Your registration request is being reviewed, you will be notified when it is approved.
sv: Din begäran om registrering är ses, meddelas du när det är godkänt.

source: Adding to list
sv: Att lägga till listan

source: Adding to Lists
sv: Att lägga till listor

source: Delete sender to a list
sv: Ta bort avsändaren till en lista

source: Apply filters
sv: Använd filter

source: Passed
sv: Passerade

source: Failed
sv: Det gick inte

source: Message is quarantined
sv: Meddelandet är i karantän

source: Ok
sv: Okej

source: Fail
sv: Misslyckas

source: SMTP-AUTH: %(name)s
sv: SMTP-AUTENTISERING: %(name)s

source: Add domains
sv: Lägga till domäner

source: import domains
sv: Importera domäner

source: Enable javascript to view graphs
sv: Aktivera javascript för att visa diagram

source: Download
sv: Hämta

source: Add Filter
sv: Lägg till Filter

source: Statistics
sv: Statistik

source: Enable Javascript to view graphs
sv: Aktivera Javascript för att visa diagram

source: Rulesets
sv: Regeluppsättningar

source: List Search
sv: Listan Sök
