Repository: akissa/baruwa2
Catalog: baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: ar, bg, ca, el, es, hi, it, ja, lv, ru, sv, tr, ur, vi

source: Max Normal Queue Size
ar: حجم قائمة انتظار عادي ماكس
bg: Макс нормален размер на опашката
ca: Mida de la cua de Max Normal
el: Max κανονικό μέγεθος ουράς
es: Tamaño de la cola del máximo Normal
hi: अधिकतम सामान्य कतार आकार
it: Dimensione coda Max normale
ja: 最大通常のキューのサイズ
lv: Max Normal rindas lielums
ru: Макс нормальный размер очереди
sv: Max Normal köns storlek
tr: Max Normal sıra boyutu
ur: میکس Normal قطار سائز
vi: Max Normal hàng đợi kích thước

source: If more messages are found in the queue than this, then switch to an "accelerated" mode of processing messages. This will cause it to stop scanning messages in strict date order, but in the order it finds them in the queue. If your queue is bigger than this size a lot of the time, then some messages could be greatly delayed. So treat this option as "in emergency only
ar: إذا تم العثور على المزيد من الرسائل في قائمة الانتظار من هذا، قم بالتبديل إلى وضع "المعجل" لمعالجة الرسائل. هذا سوف يؤدي إلى إيقاف مسح الرسائل في ترتيب التاريخ الصارم، ولكن بالترتيب يرى منهم في قائمة الانتظار. إذا كانت قائمة الانتظار الخاصة بك أكبر من هذا الحجم الكثير من الوقت، ثم بعض الرسائل يمكن أن تكون إلى حد كبير تأخر. لذلك التعامل مع هذا الخيار على أنه "في حالات الطوارئ فقط
bg: Ако повече съобщения са открити в опашката от това, след това преминете към "ускорена" режим на обработка на съобщения. Това ще накара да спре сканирането съобщения в строго дата ред, но в ред тя ги намира в опашката. Ако опашката е по-голям от този размер много от времето, тогава някои съобщения може да бъде значително забавено. Така че третират тази опция като "в случай на авария

source: Maximum Processing Attempts
ar: الحد الأقصى محاولات المعالجة
bg: Максимална опити за обработка
ca: Màxims intents de processament
el: Μέγιστες προσπάθειες επεξεργασίας
es: Máximo de intentos de procesamiento
hi: अधिकतम प्रसंस्करण प्रयास
it: Massimo tentativi di elaborazione
ja: 処理の最大試行回数
lv: Maksimālais apstrādes mēģinājumiem
ru: Максимум попыток обработки
sv: Maximal behandling försök
tr: Maksimum işleme girişimleri
ur: زیادہ سے زیادہ پراسیسنگ کی کوششیں
vi: Tối đa xử lý nỗ lực

source: Limit the number of attempts made at processing any particular message.
ar: الحد من عدد المحاولات المبذولة في معالجة أي رسالة خاصة.
bg: Ограничи броя на опитите в обработка на всяко конкретно съобщение.

source: Maximum Attachments Per Message
ar: الحد الأقصى المرفقات كل رسالة
bg: Максимален прикачените файлове на съобщение
ca: Màximes fitxers adjunts Per missatge
el: Μέγιστη συνημμένα ανά μήνυμα
es: Accesorios máximos por mensaje
hi: अधिकतम अनुलग्नकों के प्रति संदेश
it: Massimi allegati al messaggio
ja: メッセージあたりの最大添付ファイル
lv: Maksimālais pielikumu katram ziņojumam
ru: Максимум вложений в сообщение
sv: Högsta bilagor Per meddelande
tr: İleti başına en fazla ekleri
ur: ہر پیغام کے زیادہ سے زیادہ منسلکات
vi: Tập tin đính kèm tối đa cho mỗi tin nhắn

source: The maximum number of attachments allowed in a message before it is considered to be an error.
ar: الحد الأقصى لعدد المرفقات المسموح بها في رسالة قبل أن ينظر إلى أن يكون خطأ.
bg: Максималният брой прикачени файлове, допустим в едно съобщение, преди това се смята за грешка.

source: Expand TNEF
ar: قم بتوسيع TNEF
bg: Разширяване на TNEF
ca: Ampliar TNEF
el: Αναπτύξτε τη μορφή TNEF
es: Ampliar TNEF
hi: TNEF का विस्तार
it: Espandere TNEF
ja: TNEF を展開します。
lv: Izvērsiet TNEF
ru: Развернуть TNEF
sv: Expandera TNEF
tr: tnef genişletin
ur: TNEF توسیع کریں
vi: Mở rộng TNEF

source: Expand TNEF attachments, This should be yes
ar: توسيع TNEF المرفقات، وهذا ينبغي أن تكون "نعم"
bg: Разгънете TNEF прикачени файлове, това трябва да бъде да

source: Use TNEF Contents
ar: استخدام محتويات TNEF
bg: Използвайте съдържанието на TNEF
ca: Utilitzar continguts TNEF
el: Χρησιμοποιήστε τη μορφή TNEF περιεχόμενα
es: Utilizar contenido TNEF
hi: TNEF सामग्री का उपयोग करें
it: Utilizzare TNEF contenuto
ja: TNEF コンテンツの利用
lv: Izmantojiet TNEF saturu
ru: Использовать содержание TNEF
sv: Använda TNEF innehållet
tr: tnef içeriği kullanma
ur: TNEF مشمولات کا استعمال
vi: Sử dụng nội dung của TNEF

source: When the TNEF (winmail.dat) attachments are expanded, should the attachments contained in there be added to the list of attachments in the message? If you set this to "add" or "replace" then recipients of messages sent in "Outlook Rich Text Format" (TNEF) will be able to read the attachments if they are not using Microsoft Outlook. * no => Leave winmail.dat TNEF attachments alone. * add => Add the contents of winmail.dat as extra attachments, but also still include the winmail.dat file itself. This will result in TNEF messages being doubled in size. * replace => Replace the winmail.dat TNEF attachment with the files it contains, and delete the original winmail.dat file itself. This means the message stays the same size, but is usable by non-Outlook recipients.
ar: عندما يتم توسيع مرفقات TNEF (winmail.dat)، ينبغي إضافة المرفقات الواردة في هناك إلى قائمة المرفقات في الرسالة؟ إذا قمت بتعيين هذا "إضافة" أو "استبدال" ثم المستلمين للرسائل المرسلة في "Outlook Rich Text Format" (TNEF) سوف تكون قادرة على قراءة المرفقات إذا أنهم لا يستخدمون Microsoft Outlook. * لا => ترك winmail.dat مرفقات TNEF وحدها. * إضافة => إضافة محتويات winmail.dat كمرفقات إضافية، ولكن تشمل أيضا لا يزال الملف winmail.dat نفسها. وهذا سيؤدي إلى رسائل TNEF يتم تضاعف في الحجم. * استبدال => استبدال المرفق winmail.dat TNEF مع الملفات التي يتضمنها، وحذف الملف winmail.dat الأصلي نفسه. وهذا يعني الرسالة يبقى بنفس الحجم، ولكن قابلة للاستخدام من قبل المستلمين Outlook.
bg: Когато на TNEF (winmail.dat) прикачени файлове са разширени, прикачени файлове, съдържащи се там трябва да се добавят към списъка на прикачените файлове в съобщението? Ако сте задали това "Добави" или "замени" тогава получателите на съобщения, изпратени в "Outlook RTF формат" (TNEF) ще могат да четат прикачени файлове, ако не използвате Microsoft Outlook. * не => Оставете winmail.dat TNEF прикачени файлове сам. * Добави => добави съдържанието на winmail.dat като допълнително прикачени файлове, но също така все още включва самия winmail.dat файл. Това ще доведе до TNEF съобщения се удвои през големина. * замени => замени TNEF прикачен файл winmail.dat с файловете, които съдържа и изтриване на оригиналния winmail.dat самия файл. Това означава съобщението остава същия размер, но е използваем от не Outlook получатели.

source: Deliver Unparsable TNEF
ar: تسليم TNEF توجد
bg: Доставяй Unparsable TNEF
ca: Lliurar Unparsable TNEF
el: Μη διαχωριζόμενη TNEF να παραδώσει
es: Entregar TNEF no es analizable
hi: Unparsable TNEF उद्धार
it: Consegnare TNEF non analizzabile
ja: 解析できない TNEF を提供します。
lv: Neparsējams TNEF piegādāt
ru: Доставить непарсируемый TNEF
sv: Leverera Unparsable TNEF
tr: Çözümlenemeyen tnef teslim
ur: انپآرسبلی TNEF نجات
vi: Cung cấp Unparsable TNEF

source: Some versions of Microsoft Outlook generate unparsable Rich Text format attachments. Do we want to deliver these bad attachments anyway? Setting this to yes introduces the slight risk of a virus getting through, but if you have a lot of troubled Outlook users you might need to set this to yes.
ar: تولد بعض الإصدارات من Microsoft Outlook توجد المرفقات تنسيق Rich Text. هل نريد أن تسليم هذه المرفقات سيئة على أية حال؟ تعيين هذا نعم يدخل خطر طفيف من الفيروس من خلال الحصول على، ولكن إذا كان لديك الكثير من مستخدمي Outlook المضطربة قد تحتاج لتعيين هذا نعم.
bg: Някои версии на Microsoft Outlook генерира unparsable приложения формат RTF формат. Искаме ли да достави тези лоши прикачени файлове все пак? Определяне на това да въвежда малък риск от получаване чрез вирус, но ако имате много на проблемни потребители на Outlook може да се наложи да настроите това на да.

source: TNEF Timeout
ar: مهلة TNEF
bg: TNEF изчакване
ca: Temps d'espera TNEF
es: Tiempo de espera TNEF
hi: TNEF आउटः
it: Timeout TNEF
ja: TNEF のタイムアウト
ru: Таймаут TNEF
tr: tnef zaman aşımı
ur: TNEF تعطل وقت
vi: Thời gian chờ TNEF

source: The maximum length of time the TNEF Expander is allowed to run for 1 message (in seconds)
ar: الحد الأقصى لطول الوقت المتوسع TNEF يتم السماح بتشغيل لرسالة 1 (بالثواني)
bg: Максималната дължина на време TNEF разширител е позволено да се кандидатира за 1 съобщение (в секунди)

source: File Timeout
ar: مهلة ملف
bg: Изчакване на файл
ca: Temps d'espera del fitxer
el: Χρονικό όριο αρχείου
es: Tiempo de espera de archivo
hi: फ़ाइल टाइमआउट
it: Timeout del file
ja: ファイルのタイムアウト
lv: Failu Timeout
ru: Файл таймаут
sv: Filen Timeout
tr: Dosyası zaman aşımı
ur: مسل تعطل وقت
vi: Tập tin thời gian chờ

source: The maximum length of time the file checking command is allowed to run for 1 batch of messages (in seconds)
ar: الحد الأقصى لطول الوقت ملف التحقق من الأمر هو السماح بتشغيل الدفعة 1 من الرسائل (بالثواني)
bg: Максималната дължина на време файла проверка командата е позволено да се кандидатира за 1 партида от съобщения (в секунди)

source: Gunzip Timeout
ar: مهلة Gunzip
bg: Gunzip изчакване
ca: Gunzip temps d'espera
es: Tiempo de espera de gunzip
hi: Gunzip आउटः
ja: Gunzip タイムアウト
ru: gunzip таймаут
tr: Gunzip zaman aşımı
ur: گونزاپ ٹائم آؤٹ
vi: Thời gian chờ gunzip

source: The maximum length of time the gunzip command is allowed to run to expand 1 attachment file (in seconds).
ar: الحد الأقصى لطول الوقت الأمر gunzip مسموح لتشغيل لتوسيع الملف المرفق 1 (بالثواني).
bg: Максималната дължина на време gunzip командата е разрешено да тече да разшири 1 прикачен файл (в секунди).

source: Unrar Timeout
ar: مهلة فك الضغط
bg: Разнищвам изчакване
ca: Unrar temps d'espera
es: Tiempo de espera de Unrar
hi: Unrar आउटः
ja: 解凍するタイムアウト
ru: Unrar таймаут
tr: Unrar zaman aşımı
ur: یونرر ٹائم آؤٹ

source: The maximum length of time the unrar command is allowed to run to expand 1 attachment file (in seconds).
ar: الحد الأقصى لطول الوقت أمر فك الضغط المسموح بتشغيلها لتوسيع الملف المرفق 1 (بالثواني).
bg: Максималната дължина на време разнищвам командата е разрешено да тече да разшири 1 прикачен файл (в секунди).

source: Maximum Archive Depth
ar: الحد الأقصى لعمق الأرشيف
bg: Максимална дълбочина на Архив
ca: Profunditat màxima d'arxiu
el: Μέγιστο βάθος αρχειοθέτησης
es: Profundidad máxima de archivo
hi: अधिकतम पुरालेख गहराई
it: Profondità massima di archivio
ja: アーカイブの最大深さ
lv: Maksimālais dziļums Arhīvs
ru: Максимальная глубина Архивации
sv: Högsta Arkiv djup
tr: Arşiv derinlik
ur: زیادہ سے زیادہ محفوظ شدہ دستاويزات گہرائی
vi: Độ sâu tối đa lưu trữ

source: The maximum depth to which zip archives, rar archives and Microsoft Office documents will be unpacked, to allow for checking filenames and filetypes within zip and rar archives and embedded within Office documents.
ar: الحد الأقصى للعمق للرمز البريدي الذي المحفوظات، rar المحفوظات ومستندات Microsoft Office سيتم تفكيك، للسماح للتحقق من أسماء الملفات وأنواع الملفات داخل zip و rar المحفوظات، والمضمنة في مستندات Office.
bg: Максималната дълбочина до която zip Архив, rar архиви и документи на Microsoft Office ще бъдат разопаковани, да се даде възможност за проверка на имена на файлове и типове файлове в zip и rar архиви и вградени в документи на Office.

source: Find Archives By Content
ar: العثور على المحفوظات من جانب المحتوى
bg: Намери Архив по съдържание
ca: Trobar arxius per contingut
el: Βρείτε αρχεία με βάση το περιεχόμενο
es: Buscar archivos por contenido
hi: सामग्री द्वारा अभिलेखागार मिल
it: Trovare archivi di contenuti
ja: コンテンツのアーカイブを見つける
lv: Atrast arhīvā pēc satura
ru: Найти архивы по содержанию
sv: Hitta Arkiv av innehåll
tr: Arşiv içeriğe göre ara
ur: آرکائیو مواد کی طرف سے تلاش کریں
vi: Tìm thấy lưu trữ của nội dung

source: Find zip archives by filename or by file contents? Finding them by content is a far more reliable way of finding them
ar: البحث عن الرمز البريدي المحفوظات باسم الملف أو بواسطة محتويات الملف؟ العثور على المحتوى الذي الآن أكثر موثوقية طريقة للعثور عليهم
bg: Намерете zip архиви, от името на файла или от съдържанието на файла? Намирането им от съдържанието е много по-надежден начин за намиране на тях

source: Unpack Microsoft Documents
ar: فك وثائق Microsoft
bg: Разопаковането на документи на Microsoft
ca: Desempaqueteu el. ../current/ Documents de Microsoft
el: Αποσυσκευασία του Microsoft έγγραφα
es: Desempaque de documentos de Microsoft
hi: Microsoft दस्तावेज़ों के लिए खोल देना
it: Decomprimere i documenti di Microsoft
ja: Microsoft ドキュメントをアンパックします。
lv: Izkravāt Microsoft dokumenti
ru: Распаковать документы Microsoft
sv: Packa upp Microsoft-dokument
tr: Microsoft belgeleri açmak
ur: Microsoft دستاویزات یونپاک
vi: Giải nén các tài liệu Microsoft

source: Do you want to unpack Microsoft "OLE" documents, such as *.doc, *.xls and *.ppt documents? This will extract any files which have been hidden by being embedded in these documents.
ar: هل تريد فك حزم Microsoft "OLE" المستندات، مثل * مستندات.doc، *.xls و *.ppt؟ هذا سيتم استخراج أي الملفات التي تم إخفاؤها بنص مضمن في هذه الوثائق.
bg: Искате ли да разопаковам Microsoft "ОЛЕ" документи, като например * .doc, *.xls и *.ppt документи? Това ще извлече всички файлове, които са били скрити от са вградени в тези документи.

source: Zip Attachments
ar: المرفقات zip
bg: Прикачени файлове ZIP
el: Συνημμένα ZIP
es: Archivos adjuntos zip
hi: ज़िप संलग्नक
it: Allegati zip
ja: Zip の添付ファイル
lv: Pielikumi zip
ru: Вложения ZIP
sv: Zip bilagor
tr: ZIP ekleri
ur: زپ منسلکات
vi: Số Zip tập tin đính kèm

source: Should the attachments be compressed and put into a single zip file?
ar: ينبغي أن تكون المرفقات مضغوطة ووضع في ملف مضغوط واحد؟
bg: Трябва да прикачените файлове се компресират и пуснати в един zip файл?

source: Attachments Zip Filename
ar: اسم ملف الرمز البريدي المرفقات
bg: Прикачени файлове Zip файл
ca: Nom del fitxer Zip de fitxers adjunts
el: Όνομα αρχείου Zip συνημμένα
es: Nombre del archivo Zip de archivos adjuntos
hi: संलग्नक ज़िप फ़ाइल का नाम
it: Allegati Zip Filename
ja: 添付ファイルの Zip ファイル名
lv: Pielikumi Zip faila nosaukums
ru: Вложения Zip файла
sv: Bilagor Zip filnamn
tr: ZIP dosya ekleri
ur: منسلکات زپ مسل نام
vi: Tên tập tin Zip file đính kèm

source: If the attachments are to be compressed into a single zip file, this is the filename of the zip file.
ar: إذا كانت المرفقات تكون مضغوطة في ملف مضغوط واحد، هذا هو اسم الملف لملف مضغوط.
bg: Ако прикачените файлове трябва да бъдат компресирани в един zip файл, това е името на файла на zip файла.

source: Attachments Min Total Size To Zip
ar: حجم إجمالي دقيقة المرفقات إلى الرمز البريدي
bg: Прикачени файлове мин общия размер за пощенски
ca: Fitxers adjunts Min Total mida a cremallera
el: Μέγεθος Min συνολικά συνημμένα σε Zip
es: Accesorios Min Total tamaño a Zip
hi: ज़िप करने के लिए अनुलग्नकों Min कुल आकार
it: Dimensione Min totale allegati a Zip
ja: Zip に添付 Min 合計サイズ
lv: Pielikumi Zip Min kopā izmērs
ru: Всего мин размер вложений для Zipования
sv: Bilagor Min totala storlek till Zip
tr: ZIP ekleri Min Toplam Boyut
ur: منسلکات من کل حجم زپ کرنے کے لئے
vi: Kích thước tập tin đính kèm Min tổng số Zip

source: If the original total size of all the attachments to be compressed is less than this number of bytes, they will not be zipped at all.
ar: إذا كان الحجم الإجمالي الأصلي لكافة المرفقات ليتم ضغطها أقل من هذا العدد من وحدات البايت، سوف مضغوط على الإطلاق لا.
bg: Ако оригиналната общият размер на всички прикачени файлове да бъдат компресирани е по-малко от този брой байтове, те не ще да се опаковат на всички.

source: Attachment Extensions Not To Zip
ar: ملحقات المرفقات لا للرمز البريدي
bg: Прикачен файл разширения да не Zip
ca: Extensions de fitxer adjunt no a cremallera
el: Επεκτάσεις συνημμένων δεν σε Zip
es: Extensiones de los adjuntos no a Zip
hi: अनुलग्नक एक्सटेंशन नहीं ज़िप करने के लिए
it: Estensioni di allegati non a Zip
ja: Zip にではなく添付ファイルの拡張子
lv: Pielikumu papildinājumi nav Zip
ru: Вложение расширений не Zipовать
sv: Bifogad fil tillägg inte till Zip
tr: Değil-e doğru fermuar ek uzantıları
ur: زپ کو نہ لگاؤ کی توسیع
vi: Phần mở rộng tập tin đính kèm không để Số Zip

source: Attachments whose filenames end in these strings will not be zipped.
ar: وسوف لا يكون من نوع zip المرفقات أسماء الملفات التي تنتهي في هذه السلاسل.
bg: Прикачените файлове, чиито имена завършват с тези низове не ще бъде компресиран.

source: Add Text Of Doc
ar: إضافة نص Doc
bg: Добавяне на текст на Doc
ca: Afegir el Text del document
el: Προσθέσετε κείμενο του Doc
es: Agregar texto de Doc
hi: डॉक्टर का पाठ जोड़ें
it: Aggiungere testo di Doc
ja: ドキュメントのテキストを追加します。
lv: Pievienot tekstu Doc
ru: Добавление текста Doc
sv: Lägga till Text av Doc
tr: Belge metin ekleme
ur: ڈاکٹر صاحب کا متن ا ضافہ کریں
vi: Thêm các văn bản của tài liệu

source: Do you want to add the plain text contents of Microsoft Word documents?
ar: هل تريد إضافة محتويات مستندات Microsoft Word كنص عادي؟
bg: Искате ли да добавите обикновен текст съдържанието на документи на Microsoft Word?

source: Antiword Timeout
ar: مهلة أنتيوورد
bg: Antiword изчакване
ca: Temps d'espera antiword
el: Antiword χρονικό όριο
es: Tiempo de espera antiword
hi: Antiword टाइमआउट
ja: Antiword タイムアウト
ru: Antiword таймаут
tr: Antiword zaman aşımı
ur: انٹیوورد ٹائم آؤٹ
vi: Thời gian chờ antiword

source: The maximum length of time the "antiword" command is allowed to run for 1 Word document (in seconds)
ar: الحد الأقصى لطول الوقت يسمح الأمر "أنتيوورد" لتشغيل لمستند Word 1 (بالثواني)
bg: Максималната дължина на време командата "antiword" е позволено да се кандидатира за 1 документ на Word (в секунди)

source: Unzip Maximum Files Per Archive
ar: فك ضغط الملفات كحد أقصى لكل الأرشيف
bg: Разархивирайте файловете си максимум на Архив
ca: Descomprimir arxius màxim Per arxiu
el: Αποσυμπίεση αρχείων μέγιστο ανά αρχείο
es: Descomprimir archivos máximo por archivo
hi: पुरालेख प्रति अधिकतम फ़ाइलें खोल दो
it: Decomprimere file massima per ogni archivio
ja: アーカイブごとの最大ファイルを解凍します。
lv: Atarhivējiet maksimālo failu uz arhīva
ru: Распакуйте максимум файлов на Архив
sv: Packa upp maximalt filer Per Arkiv
tr: Arşiv için maksimum dosya açmak
ur: زیادہ سے زیادہ مسلیں محفوظ شدہ دستاويزات فی unzip
vi: Giải nén tập tin tối đa cho mỗi lưu trữ

source: This is the maximum number of files in each archive. If an archive contains more files than this, we do not try to unpack it at all. Set this value to 0 to disable this feature.
ar: وهذا هو الحد الأقصى لعدد الملفات في كل أرشيف. إذا كان أرشيف يحتوي على ملفات أكثر من هذا، لا نحاول فك عليه على الإطلاق. تعيين هذه القيمة إلى 0 تعطيل هذه الميزة.
bg: Това е максималният брой на файлове във всеки архив. Ако Архивът съдържа повече файлове от това, ние не се опитвайте да го разархивирате изобщо. Поставям този ценност към 0 за да деактивирате тази функция.

source: Unzip Maximum File Size
ar: الحد الأقصى لحجم الملف بفك
bg: Разархивирайте максимален размер на файла
ca: Obri la màxima mida d'arxiu
el: Αποσυμπιέστε το μέγιστο μέγεθος αρχείου
es: Tamaño de archivo máximo de descomprimir
hi: अधिकतम फ़ाइल आकार खोल दो
it: Decomprimere la dimensione massima del File
ja: ファイルの最大サイズを解凍します。
lv: Atarhivējiet maksimālais faila lielums
ru: Распакуйте максимальный размер файла
sv: Packa upp maximal filstorlek
tr: Maksimum dosya boyutu açmak
ur: زیادہ سے زیادہ مسل سائز unzip
vi: Giải nén kích thước tệp tối đa

source: The maximum unpacked size of each file in an archive. Bigger than this, and the file will not be unpacked. Setting this value to 0 will disable this feature.
ar: تفكيك الحد الأقصى لحجم كل ملف في أرشيف. أكبر من هذا، والملف لن يكون مفتوح. سيتم تعيين هذه القيمة إلى 0 إلى تعطيل هذه الميزة.
bg: Максималният непакетирана размер на всеки файл в архив. По-голям от това и на файла няма да бъде разопакован. Зададете тази стойност на 0 ще деактивирате тази функция.

source: Unzip Filenames
ar: فك أسماء الملفات
bg: Разархивирайте файлове
ca: Obri's Filenames
el: Αποσυμπιέστε τα ονόματα αρχείων
es: Descomprimir los nombres de archivo
hi: Filenames खोल दो
it: Decomprimere i nomi dei file
ja: ファイル名を解凍します。
lv: Atarhivējiet failu nosaukumus
ru: Распаковать имена файлов
sv: Packa upp filnamn
tr: Sıkıştırılmış dosya
ur: فلاناماس یونزاپ
vi: Giải nén các tên tập tin

source: The list of filename extensions that should be unpacked.
ar: قائمة ملحقات اسم الملف الذي يجب أن يكون تفكيك.
bg: Списъкът на разширения на името на файла, които трябва да бъдат разопаковани.

source: Invalid Format entered
ar: تنسيق غير صحيح دخلت
bg: Невалиден формат на вписани

source: Unzip MimeType
ar: فك ميميتيبي
bg: Разархивирайте MimeType
ca: Obri el tipus MIME
el: Αποσυμπιέστε MimeType
es: Descomprimir MimeType
hi: क़िस्मनिर्दिष्टनहीं खोल दो
it: Decomprimere MimeType
ja: MimeType を解凍します。
lv: Atarhivējiet, MIMEType = %
ru: Распаковать MimeType
sv: Packa upp MimeType
tr: MIME türü açmak
ur: مامیٹیپی یونزاپ
vi: Giải nén MimeType

source: The Default MIME type of the files unpacked from the archive.
ar: تفكيك نوع MIME الافتراضي للملفات من الأرشيف.
bg: По подразбиране MIME тип на файловете разопакова от архива.

source: Mail Header
ar: رأس صفحة البريد
bg: Заглавките на писмото
ca: Capçalera de correu
el: Κεφαλίδα αλληλογραφίας
es: Encabezado de correo
hi: मेल शीर्ष लेख
it: Intestazione di posta elettronica
ja: メール ヘッダー
lv: Pasta galvenes
ru: Заголовок электронной почты
sv: E-post huvud
tr: Posta üstbilgisi
ur: ڈاک ضم سرتحریر
vi: Tiêu đề thư

source: Add this extra header to all mail as it is processed. This *must* include the colon ":" at the end.
ar: إضافة هذا رأس إضافي لكل البريد كما أنه تتم معالجتها. وهذا * يجب * تشمل النقطتين ":" في النهاية.
bg: Добави този допълнителен заглавието към всички съобщения, когато се обработва. Това * задължително * включват двоеточие ":" в края.

source: Header provided is not valid
ar: رأس المقدمة غير صالحة
bg: Горен при условие не е валиден

source: Information Header
ar: معلومات رأس
bg: Информация заглавка
ca: Capçalera de informació
el: Πληροφορίες κεφαλίδας
es: Encabezado de información
hi: जानकारी शीर्ष लेख
it: Intestazione di informazioni
ja: 情報ヘッダー
lv: Galvenes informācija
ru: Информационный заголовок
sv: Information huvud
tr: Bilgi başlığı
ur: معلومات سرتحریر
vi: Thông tin tiêu đề

source: Add this extra header to all mail as it is processed. The contents is set by "Information Header Value" and is intended for you to be able to insert a help URL for your users.
ar: إضافة هذا رأس إضافي لكل البريد كما أنه تتم معالجتها. المحتويات يتم تعيين من قبل "معلومات رأس القيمة" وهو يقصد بها عليك أن تكون قادراً على إدراج عنوان URL تعليمات للمستخدمين.
bg: Добави този допълнителен заглавието към всички съобщения, когато се обработва. Съдържанието се определя от "Стойност на заглавка на информация" и е предназначен за да можете да вмъкнете URL адрес на помощ за вашите потребители.

source: Add Envelope From Header
ar: إضافة المغلف من رأس
bg: Добави плик от заглавката
ca: Afegir sobres de capçalera
el: Προσθήκη φακέλου από την κεφαλίδα
es: Añadir envolvente de encabezado
hi: से शीर्ष लेख लिफ़ाफ़ा जोड़
it: Aggiungere la busta dall'intestazione
ja: エンベロープ ヘッダーから追加します。
lv: Pievieno aploksni no virsraksta
ru: Добавить конверт из заголовка
sv: Lägga till kuvert från huvud
tr: Zarf başlık Ekle
ur: سرتحریر سے لفافہ کا ا ضافہ کریں
vi: Thêm phong bì từ tiêu đề

source: Do you want to add the Envelope-From: header? This is very useful for tracking where spam came from as it contains the envelope sender address.
ar: هل تريد إضافة المغلف-من: رأس؟ وهذا مفيد جداً لتعقب حيث جاء من البريد المزعج كما أنها تحتوي على عنوان مرسل المغلف.
bg: Искате ли да добавите плика-от: заглавен блок? Това е много полезна за проследяване, където спам идва от, тъй като съдържа адреса на изпращача.

source: Add Envelope To Header
ar: إضافة المغلف إلى رأس
bg: Добави горен плик
ca: Afegir sobres a la capçalera
el: Προσθήκη φακέλου στην κεφαλίδα
es: Añadir envolvente a encabezado
hi: लिफ़ाफ़ा शीर्ष लेख करने के लिए जोड़ें
it: Aggiungere intestazione busta
ja: エンベロープ ヘッダーに追加します。
lv: Galvenei pievienot aploksnes
ru: Добавить конверт заголовоку
sv: Lägga till kuvert i huvudet
tr: Zarf üstbilgisine ekleyin.
ur: لفافہ ہیڈر میں اضافہ کریں
vi: Thêm phong bì tiêu đề
