Repository: akissa/baruwa2
Catalog: baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: ar, bg, ca, el, es, hi, it, ja, lv, ru, sv, tr, ur, vi

source: Do you want to allow partial messages, which only contain a fraction of the attachments, not the whole thing? There is absolutely no way to scan these "partial messages" properly for infections, as the Scanner never sees all of the attachment at the same time. Enabling this option can allow infections through.
ar: هل تريد السماح بالرسائل الجزئية، التي تحتوي فقط على جزء صغير من المرفقات، ليس كل شيء؟ هناك على الإطلاق لا طريقة لمسح هذه الرسائل "جزئية" بشكل صحيح للعدوى، كما الماسح الضوئي ابدأ ترى كل المرفق في نفس الوقت. يمكن تمكين هذا الخيار السماح بالعدوى عن طريق.
bg: Искате ли да разрешите частични съобщения, които съдържат само една малка част от прикачени файлове, не цялото това нещо? Няма абсолютно никакъв начин да сканира тези "частични съобщения" правилно за инфекции, тъй като скенера никога не вижда всички от прикачения по същото време. Разрешаването на тази опция може да позволи на инфекции чрез.

source: Allow External Message Bodies
ar: السماح للهيئات الخارجية رسالة
bg: Позволи на външни органи съобщение
ca: Permetre que entitats externes de missatge
el: Επιτρέψει εξωτερικούς φορείς μήνυμα
es: Permitir que organismos externos de mensaje
hi: बाहरी संदेश निकायों की अनुमति दें
it: Lasciare messaggio organismi esterni
ja: 外部のメッセージ ボディを許可します。
lv: Atļautu ārējo ziņojumu pamatteksti
ru: Разрешить внешние тела сообщений
sv: Tillåta externa meddelandetexter
tr: Dış ileti gövdelerini izin
ur: خارجی پیغام جسد کی اجازت دیں
vi: Cho phép nội dung thư bên ngoài

source: Do you want to allow messages whose body is stored somewhere else on the internet, which is downloaded separately by the user's email package? There is no way to guarantee that the file fetched by the user's email package is free from infections, as the Scanner never sees it.
ar: هل تريد السماح بتخزين الرسائل جثته في مكان آخر على الإنترنت، والتي يتم تحميلها بشكل منفصل بحزمة البريد الإلكتروني للمستخدم؟ ليس هناك طريقة لضمان أن الملف جلب حزمة البريد الإلكتروني الخاص بالمستخدم خال من العدوى، كما يراه الماسح الضوئي ابدأ.
bg: Искате ли да разрешите съобщения, чието тяло се съхраняват някъде другаде в интернет, който се изтегля отделно от потребителския имейл пакет? Няма начин да се гарантира, че файлът, постигнати от потребителския имейл пакет е свободна от инфекции, тъй като скенера никога не го вижда.

source: Also Find Numeric Phishing
ar: كما تجد الخداع رقمية
bg: Намерите числови фишинг
ca: També hi ha la suplantació d'identitat numèrica
el: Βρείτε επίσης αριθμητικές ψαρέματος
es: Encontrar Phishing numérico
hi: भी ढूँढें संख्यात्मक फ़िशिंग
it: Anche trovare numerico Phishing
ja: また、数値のフィッシング詐欺を見つける
lv: Arī atrodiet skaitliskās pikšķerēšanas
ru: Найти числовые фишинг
sv: Också hitta numeriska Phishing
tr: Ayrıca, sayısal kimlik avı bulmak
ur: نمبری جعلسازی کو بھی تلاش کریں
vi: Cũng có thể tìm thấy số lừa đảo

source: While detecting "Phishing" attacks, do you also want to point out links to numeric IP addresses. Genuine links to totally numeric IP addresses are very rare, so this option is set to "yes" by default.
ar: بينما كشف الهجمات "التصيد"، هل تريد أيضا أن أشير إلى روابط إلى عناوين IP رقمية. روابط حقيقية إلى عناوين IP رقمية تماما نادرة جداً، حيث يتم تعيين هذا الخيار "نعم" بشكل افتراضي.
bg: При откриването на "Фишинг" атаки, искате ли също да се отбележи, връзки към цифрови IP адреси. Истински връзки към напълно цифрови IP адреси са много редки, така че тази опция е настроена на "да" по подразбиране.

source: Use Stricter Phishing Net
ar: استخدم Net الخداع أكثر صرامة
bg: Използвайте по-строги фишинг мрежа
ca: Utilitzar la xarxa de suplantació d'identitat més estrictes
el: Χρήση αυστηρότερων Phishing Net
es: Utilice la red de Phishing más estrictas
hi: सख्त फ़िशिंग नेट का उपयोग करें
it: Uso più severe Phishing Net
ja: 厳密なフィッシング ネット使用します。
lv: Izmantot stingrākus Phishing neto
ru: Использовать более строгие фишинг Net
sv: Använda strängare Phishing Net
tr: Sıkı kimlik avı Net kullanın
ur: زیادہ سخت جعلسازی نیٹ ورک استعمال کریں
vi: Sử dụng nghiêm ngặt lừa đảo Net

source: If this is set to yes, then most of the URL in a link must match the destination address it claims to take you to. This is the default as it is a much stronger test and is very hard to maliciously avoid.
ar: إذا تم تعيين هذا نعم، ثم أكثر من عنوان URL في ارتباط يجب أن تتطابق مع عنوان الوجهة التي تزعم أنها تأخذ منك. وهذا هو الافتراضي كما هو اختبار أقوى كثيرا، ومن الصعب جداً تجنب ضار.
bg: Ако това е настроено на да, тогава повечето от URL адреса в една връзка трябва да съвпада твърди, че ви отведе до адреса на местоназначението. Това е по подразбиране, тъй като е много по-силна тест и е много трудно да се избегне злонамерено.

source: Highlight Phishing Fraud
ar: تسليط الضوء على الغش الخداع
bg: Маркирайте фишинг измамите
ca: Frau de suplantació d'identitat de marca
el: Επισημάνετε απάτες Phishing
es: Resalte el fraude de Phishing
hi: फ़िशिंग धोखाधड़ी को उजागर
it: Evidenziare frodi di Phishing
ja: フィッシング詐欺を強調表示します。
lv: Izcelt Phishing krāpšanas
ru: Голы фишинг мошенничества
sv: Markera Phishing-bedrägerier
tr: Kimlik avı dolandırıcılığı vurgulamak
ur: فشنگ دھوکہ دہی کو نمایاں کریں
vi: Đánh dấu các gian lận lừa đảo

source: If a phishing fraud is detected, do you want to highlight the tag with a message stating that the link may be to a fraudulent web site.
ar: إذا تم الكشف عن غش الخداع، هل تريد أن تسلط الضوء على العلامة مع رسالة تفيد أنه قد يكون الارتباط إلى موقع ويب احتيالية.
bg: Ако се открие фишинг измама, искате ли да подчертаете етикет със съобщение, че връзката може да бъде към измамнически уеб сайт.

source: Allow IFrame Tags
ar: تسمح العلامات IFrame
bg: Позволи маркери
ca: Permeten Etiquetes IFrame
el: Επιτρέψει IFrame ετικέτες
es: Permite etiquetas IFrame
hi: IFrame टैग की अनुमति दें
it: Consentire il tag IFrame
ja: IFrame タグを使用します。
lv: Atļaut IFrame tagus
ru: Разрешить IFrame Теги
sv: Tillåta IFrame Tags
tr: IFRAME Tag
ur: افراما ٹیگ کی اجازت دیں
vi: Cho phép khung nội tuyến Tags

source: Do you want to allow <IFrame> tags in email messages? This is not a good idea as it allows various Microsoft Outlook security vulnerabilities to remain unprotected, but if you have a load of mailing lists sending them, then you will want to allow them to keep your users happy. * yes => Allow these tags to be in the message * no => Ban messages containing these tags * convert => Allow these tags, but stop these tags from working
ar: هل تريد السماح للعلامات <IFrame>في رسائل البريد الإلكتروني؟ وهذا ليس فكرة جيدة كما أنه يسمح لمختلف مشاكل عدم حصانة الأمان Microsoft Outlook تبقى غير محمية، ولكن إذا كان لديك حمولة من القوائم البريدية المرسلة لهم، ثم سوف تحتاج إلى السماح لهم بإبقاء المستخدمين سعيدة. * نعم => السماح هذه العلامات تكون في الرسالة * لا => حظر الرسائل التي تحتوي على هذه العلامات * تحويل => السماح هذه العلامات، ولكن توقف هذه العلامات من العامل
bg: Искате ли да разрешите <IFrame>тагове в имейл съобщения? Това не е добра идея, тъй като тя позволява различни уязвимостта на защитата на Microsoft Outlook да останат незащитени, но ако имате натоварване на пощенски списъци, да ги изпратите, тогава вие ще искате да им разрешите да запазите вашите потребители щастлив. * да => позволи тези етикети, за да бъде в съобщението * не => забрана съобщения, които съдържат тези етикети * Конвертиране => позволи на тези етикети, но спрете тези етикети от работа

source: Allow Form Tags
ar: السماح بعلامات Form
bg: Позволи форма Тагове
ca: Permetre Cordons de forma
el: Επιτρέψει ετικέτες φόρμας
es: Permite etiquetas Form
hi: प्रपत्र टैग की अनुमति दें
it: Consentire tag Form
ja: フォーム タグを許可します。
lv: Atļaut formas tagus
ru: Разрешить теги формы
sv: Tillåt formulär Tags
tr: Formun Tag
ur: فارم ٹیگز کی اجازت دیں
vi: Cho phép hình thức Tags

source: Do you want to allow <Form> tags in email messages? This is a bad idea as these are used as scams to pursuade people to part with credit card information and other personal data. * yes => Allow these tags to be in the message * no => Ban messages containing these tags * convert => Allow these tags, but stop these tags from working
ar: هل تريد السماح للعلامات <Form>في رسائل البريد الإلكتروني؟ وهذا فكرة سيئة، وتستخدم هذه الحيل لإقناع الناس بالمشاركة مع معلومات بطاقة الائتمان وغيرها من البيانات الشخصية. * نعم => السماح هذه العلامات تكون في الرسالة * لا => حظر الرسائل التي تحتوي على هذه العلامات * تحويل => السماح هذه العلامات، ولكن توقف هذه العلامات من العامل
bg: Искате ли да разрешите <Form>тагове в имейл съобщения? Това е лоша идея, тъй като те се използват като негодник да убеди хората да се раздели с информация за кредитни карти и други лични данни. * да => позволи тези етикети, за да бъде в съобщението * не => забрана съобщения, които съдържат тези етикети * Конвертиране => позволи на тези етикети, но спрете тези етикети от работа

source: Allow Script Tags
ar: السماح بالبرنامج النصي العلامات
bg: Позволи Тагове
ca: Permetre Cordons d'escriptura
el: Επιτρέψει tag δεσμών ενεργειών
es: Permite etiquetas Script
hi: स्क्रिप्ट टैग की अनुमति दें
it: Consentire il tag Script
ja: スクリプト タグを許可します。
lv: Atļaut skriptu tagus
ru: Разрешить теги Script
sv: Tillåt Script-taggar
tr: Komut dosyası etiketlerini izin
ur: نوشتہ ٹیگ کی اجازت دیں
vi: Cho phép các thẻ Script

source: Do you want to allow <Script> tags in email messages? This is a bad idea as these are used to exploit vulnerabilities in email applications and web browsers. * yes => Allow these tags to be in the message * no => Ban messages containing these tags * convert => Allow these tags, but stop these tags from working
ar: هل تريد السماح للعلامات <Script>في رسائل البريد الإلكتروني؟ وهذا فكرة سيئة كما تستخدم هذه لاستغلال نقاط الضعف في تطبيقات البريد الإلكتروني ومستعرضات ويب. * نعم => السماح هذه العلامات تكون في الرسالة * لا => حظر الرسائل التي تحتوي على هذه العلامات * تحويل => السماح هذه العلامات، ولكن توقف هذه العلامات من العامل
bg: Искате ли да разрешите <Script>тагове в имейл съобщения? Това е лоша идея, тъй като те са свикнали да използват уязвимости в приложения имейл и уеб браузъри. * да => позволи тези етикети, за да бъде в съобщението * не => забрана съобщения, които съдържат тези етикети * Конвертиране => позволи на тези етикети, но спрете тези етикети от работа

source: Allow WebBugs
ar: السماح ويبوجس
bg: Позволи. WebBugs
ca: Permeten WebBugs
el: Να WebBugs
es: Permite WebBugs
hi: WebBugs की अनुमति दें
it: Consentire WebBugs
ja: WebBugs を許可します。
lv: Atļaut WebBugs
ru: Разрешить WebBugs
sv: Tillåt WebBugs
tr: WebBugs izin ver
ur: ویبوگس کی اجازت دیں
vi: Cho phép WebBugs

source: Do you want to allow <Img> tags with very small images in email messages? This is a bad idea as these are used as 'web bugs' to find out if a message has been read. It is not dangerous, it is just used to make you give away information. * yes => Allow these tags to be in the message * no => Ban messages containing these tags * convert => Allow these tags, but stop these tags from working
ar: هل تريد السماح للعلامات <Img>مع الصور الصغيرة جداً في رسائل البريد الإلكتروني؟ وهذا فكرة سيئة كما تستخدم هذه ك 'البق ويب' لمعرفة ما إذا كان قد تم قراءة رسالة. أنها ليست خطيرة، ويتم استخدامه فقط لجعل لكم التخلي عن المعلومات. * نعم => السماح هذه العلامات تكون في الرسالة * لا => حظر الرسائل التي تحتوي على هذه العلامات * تحويل => السماح هذه العلامات، ولكن توقف هذه العلامات من العامل
bg: Искате ли да разрешите <Img>етикети с много малки изображения в имейл съобщенията? Това е лоша идея, тъй като те се използват като "снифери" да разберете ако съобщение е било прочетено. Това не е опасно, просто се използва за да ви информация. * да => позволи тези етикети, за да бъде в съобщението * не => забрана съобщения, които съдържат тези етикети * Конвертиране => позволи на тези етикети, но спрете тези етикети от работа

source: Ignored Web Bug Filenames
ar: تجاهل أسماء الشوائب ويب
bg: Игнорира уеб файлове се бъг
ca: Ignorat Web Bug noms de fitxer
el: Αγνοείται Web Bug ονόματα αρχείων
es: Omite los nombres de archivo de Web Bug
hi: वेब बग फ़ाइल नामों को नजरअंदाज कर दिया
it: Ignorato Web Bug Filenames
ja: Web バグのファイル名を無視
lv: Ignorēt kļūdu tīmekļa failu nosaukumus
ru: Игнорируется веб ошибка Filenames
sv: Ignoreras Web Bug filnamn
tr: Web Bug dosya yok
ur: ویب بگ فلاناماس نظر انداز کر دیا
vi: Bỏ qua Web lỗi tên tập tin

source: This is a list of filenames (or parts of filenames) that may appear in the filename of a web bug URL. They are only checked in the filename, not any directories or hostnames in the URL of the possible web bug. If it appears, then the web bug is assumed to be a harmless "spacer" for page layout purposes and not a real web bug at all. It should be a space- and/or comma-separated list of filename parts.
ar: هذه هي قائمة من أسماء الملفات (أو أجزاء من أسماء الملفات) التي قد تظهر في اسم الملف من الشوائب ويب URL. يتم التحقق من أنها فقط في اسم الملف، عدم أي الدلائل أو أسماء المضيفين في عنوان URL الشوائب ويب ممكن. إذا كان يبدو، ثم علة ويب يفترض أن تكون غير مؤذية "فاصل" لأغراض تخطيط الصفحة وليس علة ويب حقيقية على الإطلاق. ينبغي أن يكون الفضاء و/أو قائمة مفصولة بفواصل من أجزاء اسم الملف.
bg: Това е списък от имена на файлове (или части от имена на файлове), който може да се появи в името на файла на уеб бъгове URL. Те се проверяват само в името на файла, не всички директории или хостове в URL адреса на възможни уеб бъгове. Ако се окаже, уеб бъгове се приема, за да бъде безвреден "spacer" за целите на оформлението на страница и не е истински уеб грешка на всички. Тя трябва да бъде пространство - и/или със стойности, разделени със запетаи списък на име части.

source: Known Web Bug Servers
ar: ملقمات الشوائب ويب معروفة
bg: Известни грешки на уеб сървъри
ca: Servidors d'errors coneguts
el: Γνωστοί διακομιστές Web Bug
es: Conocidos servidores de Web Bug
hi: ज्ञात वेब बग सर्वरों
it: Noto Bug di Web server
ja: 既知の Web バグ サーバー
lv: Zināms Bug Web serveriem
ru: Известные ошибки веб-серверов
sv: Känd Bug-webbservrar
tr: Bilinen Web hata sunucuları
ur: معروف ویب بگ سرور
vi: Được biết đến các máy chủ Web Bug

source: This is a list of server names (or parts of) which are known to host web bugs. All images from these hosts will be replaced by the "Web Bug Replacement" defined below.
ar: هذه قائمة بأسماء الخادم (أو أجزاء من) التي تسمى بالبق ويب المضيف. سيتم استبدال الصور كل من هذه الأجهزة المضيفة قبل "استبدال الشوائب ويب" محدد أدناه.
bg: Това е списък на имена на сървъри (или части от) които са известни домакин уеб бъгове. Всички картинки от тези домакини ще бъдат заменени от "подмяна уеб бъгове" определени по-долу.

source: Web Bug Replacement
ar: استبدال الشوائب ويب
bg: Web бъг подмяна
ca: Web Bug substitució
el: Αντικατάσταση σφαλμάτων στο Web
es: Reemplazo de Web Bug
hi: वेब बग प्रतिस्थापन
it: Web Bug sostituzione
ja: Web バグ交換
lv: Web kļūda Nomaiņa
ru: Замена ошибка веб
sv: Web Bug ersätter
tr: Web Bug değiştirme
ur: ویب بگ متبادل
vi: Web Bug thay thế

source: When a web bug is found, what image do you want to replace it with? By replacing it with a real image, the page layout still works properly, so the formatting and layout of the message is correct. The default is a harmless untracked 1x1 pixel transparent image.
ar: عندما يتم العثور على الشوائب ويب، ما هي الصورة تريد استبداله؟ باستبداله بصورة حقيقية، تخطيط الصفحة لا يزال يعمل بشكل صحيح، وبتنسيق وتخطيط للرسالة بشكل صحيح. الافتراضي 1 × 1 بيكسل إلغاء تعقب غير مؤذية صورة شفافة.
bg: Когато уеб бъгове се установи, какъв образ искате ли да го замените с? Като го замести с реален образ, оформлението на страницата продължава да работи правилно, така че форматирането и оформлението на съобщението е правилен. По подразбиране е безвреден непроследен 1 x 1 пиксел прозрачно изображение.

source: Allow Object Codebase Tags
ar: السماح بعلامات Codebase الكائن
bg: Позволи обект програмния код етикети
ca: Permetre que l'objecte codegraden Etiquetes
el: Επιτρέψει Codebase ετικέτες Object
es: Permite etiquetas de código de objeto
hi: ऑब्जेक्ट Codebase टैग की अनुमति दें
it: Consentire il tag Object Codebase
ja: オブジェクトのコードベース タグを許可します。
lv: Atļaut objektu Codebase tagus
ru: Позволяет объекту Codebase Теги
sv: Tillåt objekt Codebase taggar
tr: Nesne kod Tag
ur: آبجیکٹ کودیباسی ٹیگز کی اجازت دیں
vi: Cho phép đối tượng Codebase Tags

source: Do you want to allow <Object Codebase=...> or <Object Data=...> tags in email messages? This is a bad idea as it leaves you unprotected against various Microsoft-specific security vulnerabilities. But if your users demand it, you can do it. * yes => Allow these tags to be in the message * no => Ban messages containing these tags * convert => Allow these tags, but stop these tags from working
ar: هل تريد السماح < الكائن تعليمات البرمجة الأساسية =.. > أو < بيانات الكائن =.. > العلامات في رسائل البريد الإلكتروني؟ وهذا فكرة سيئة كما أنه يترك لك غير محمي ضد مختلف الثغرات الأمنية الخاصة بشركة Microsoft. ولكن إذا كان لديك المستخدمين الطلب عليه، يمكنك أن تفعل ذلك. * نعم => السماح هذه العلامات تكون في الرسالة * لا => حظر الرسائل التي تحتوي على هذه العلامات * تحويل => السماح هذه العلامات، ولكن توقف هذه العلامات من العامل
bg: Искате ли да разрешите < Обект програмния Код =... > или < Обект Данни =... > етикетчета в имейл съобщения? Това е лоша идея, тъй като оставя ви незащитени срещу различни Microsoft-специфични уязвимости в сигурността. Но ако потребителите го налага, можете да го направите. * да => позволи тези етикети, за да бъде в съобщението * не => забрана съобщения, които съдържат тези етикети * Конвертиране => позволи на тези етикети, но спрете тези етикети от работа

source: Convert Dangerous HTML To Text
ar: تحويل HTML الخطيرة للنص
bg: Конвертиране на опасни HTML към текст
ca: Converteix HTML perillós en Text
el: Επικίνδυνες HTML μετατροπή σε κείμενο
es: Convertir texto a HTML peligroso
hi: खतरनाक HTML पाठ में कनवर्ट करें
it: Converti in testo HTML pericoloso
ja: 危険な HTML をテキストに変換します。
lv: Pārvērst bīstamu HTML tekstu
ru: Преобразование опасных HTML в текст
sv: Konvertera farliga HTML till Text
tr: Tehlikeli html metne dönüştürme
ur: خطرناک HTML کو متن میں بدلیں
vi: Chuyển đổi nguy hiểm HTML văn bản

source: When set to "yes", then the HTML message will be converted to plain text.
ar: عند تعيين إلى "نعم"، ثم سيتم تحويل رسالة HTML إلى نص عادي.
bg: Когато е настроен на "да", тогава на съобщението на HTML ще се конвертира в обикновен текст.

source: Convert HTML To Text
ar: تحويل HTML إلى نص
bg: Конвертиране на HTML в текст
ca: Convertir l'HTML a Text
el: Μετατροπή κειμένου HTML
es: Convertir HTML a texto
hi: HTML पाठ में कनवर्ट करें
it: Convertire HTML in testo
ja: HTML をテキストに変換します。
lv: Pārvērst HTML tekstu
ru: Конвертировать HTML в текст
sv: Konvertera HTML till Text
tr: Değiştirmek html-e doğru metin
ur: HTML کو متن میں بدلیں
vi: Chuyển đổi HTML văn bản

source: Archives Are
ar: المحفوظات
bg: Архивите са
ca: Els arxius estan
el: Αρχεία είναι
es: Los archivos están
hi: अभिलेखागार हैं
it: Gli archivi sono
ja: アーカイブです。
lv: Arhīvi ir
ru: Архивы
sv: Arkiven är
tr: Arşivleri
ur: برزن ہیں
vi: Lưu trữ

source: What sort of attachments are considered to be archives?
ar: ويعتبر أي نوع من المرفقات المحفوظات؟
bg: Какъв вид на прикачени файлове се считат за архивите?

source: Quarantine Infections
ar: التهابات الحجر الصحي
bg: Карантина инфекции
ca: Infeccions de quarantena
el: Απομόνωσης λοιμώξεων
es: Infecciones de cuarentena
hi: संगरोध संक्रमण
it: Infezioni da quarantena
ja: 検疫感染症
lv: Karantīnas infekciju
ru: Карантинных инфекций
sv: Karantän infektioner
tr: Karantina enfeksiyonları
ur: قرنطینہ میں انفیکشن
vi: Nhiễm trùng cách ly

source: Do you want to store copies of the infected attachments and messages?
ar: هل تريد تخزين نسخ من الرسائل والمرفقات المصابة؟
bg: Искате ли да съхранявате копия от инфектираните прикачени файлове и съобщения?

source: Quarantine Silent Viruses
ar: الفيروسات الحجر الصامت
bg: Карантина безшумен вируси
ca: Posar en quarentena virus en silenci
el: Σιωπηλή ιούς καραντίνας
es: Virus en cuarentena silenciosa
hi: संगरोध मूक वायरस
it: Quarantena virus silenzioso
ja: サイレント ウィルスを検疫します。
lv: Klusais karantīnas vīrusi
ru: Карантин Silent вирусов
sv: Karantän tysta virus
tr: Sessiz virüs karantina
ur: قرنطینہ خاموش وائرس
vi: Cách ly im lặng virus

source: Do you want to store copies of "Silent Viruses" ?
ar: هل تريد تخزين نسخ من "فيروسات الصامت"؟
bg: Искате ли да съхранявате копия от "Silent вируси"?

source: Quarantine Modified Body
ar: تعديل الحجر الصحي للجسم
bg: Карантина модифицирани тяло
ca: Quarantena des cos
el: Απομόνωσης του τροποποιημένου οργανισμού
es: Cuarentena por última vez el cuerpo
hi: संगरोध शरीर संशोधन
it: Corpo modificato in quarantena
ja: 検疫体を変更
lv: Karantīnas modificētā organismā
ru: Карантин изменение тела
sv: Karantän modifierade organ
tr: Karantina vücut değiştirilme tarihi.
ur: ترمیم شدہ جسم ابھی قرنطینہ
vi: Kiểm dịch cơ thể sửa đổi

source: Do you want to store copies of messages which have been disarmed by having their HTML modified?
ar: هل تريد تخزين نسخ رسائل التي تم نزع سلاح بوجود HTML على تعديلها؟
bg: Искате ли да съхранявате копия от съобщенията, които са били разоръжена от наличието им HTML промяна?

source: Keep Spam And MCP Archive Clean
ar: الحفاظ على نظافة البريد المزعج وأرشيف العملية التشاورية المتعددة الأطراف
bg: Запази чиста спам и MCP Архив
ca: Mantenir net el correu brossa i arxiu de MCP
el: Διατηρείτε καθαρό Spam και αρχειοθέτησης MCP
es: Mantenga el Spam y MCP archivo limpio
hi: स्पैम और MCP पुरालेख साफ रखें
it: Tenere pulito lo Spam e archivio MCP
ja: スパムと MCP アーカイブを清潔に保つ
lv: Uzturēt tīru surogātpastu un MCP Arhīvs
ru: Чистоте спама и MCP Архив
sv: Hålla Spam och MCP-Arkiv ren
tr: Spam ve mcp Arşiv temiz tutun
ur: سپیم اور اتکپ کا خزانہ صاف رکھیں
vi: Giữ sạch thư rác và MCP lưu trữ

source: Do you want to stop any virus-infected spam getting into the spam quarantine ?
ar: هل تريد إيقاف البريد المزعج المصابين بالفيروس أي الدخول في الحجر الصحي البريد المزعج؟
bg: Искате ли да спрете първи в карантина за спам вирус инфектирани спам?

source: Hide Incoming Work Dir
ar: إخفاء دير عمل واردة
bg: Скрий входящи работа Dir
ca: Amaga el directori de treball d'entrada
el: Απόκρυψη εισερχόμενη εργασία Dir
es: Ocultar entrante trabajo Dir
hi: आवक काम Dir छुपाएँ
it: Nascondere in arrivo lavoro Dir
ja: 着信作業 Dir を隠す
lv: Nerādīt ienākošo darbu Dir
ru: Скрыть входящие работа Dir
sv: Dölja inkommande arbete Dir
tr: Gelen çalışma dizini gizlemek
ur: آنے والے کام دیر چھپائیں
vi: Ẩn đến làm việc Dir

source: Hide the directory path from all virus scanner reports sent to users.
ar: إخفاء مسار الدليل من جميع الفيروسات الماسح الضوئي التقارير المرسلة إلى المستخدمين.
bg: Скриване на директория пътя от всички доклади за вируси скенер, изпратени до потребителите.

source: Include Scanner Name In Reports
ar: وتشمل اسم الماسح الضوئي في التقارير
bg: Включва името на скенер в отчети
ca: D'incloure nom de l'escàner en informes
el: Συμπεριλάβετε το όνομα του σαρωτή σε εκθέσεις
es: Incluir el nombre del escáner en informes
hi: रिपोर्ट्स में स्कैनर का नाम शामिल करें
it: Includere nome Scanner nei rapporti
ja: スキャナー名をレポートに含める
lv: Skenera nosaukuma iekļaut atskaitēs
ru: Включить имя сканера в отчетах
sv: Inkludera skanner namn i rapporter
tr: Tarayıcı adı raporlar içinde yer almaktadır.
ur: رپورٹوں میں سکینر کے نام شامل ہیں ۔
vi: Bao gồm máy quét tên trong báo cáo

source: Include the name of the virus scanner in each of the scanner reports.
ar: وتشمل اسم برنامج مكافحة الفيروسات في كل تقرير من التقارير الماسح الضوئي.
bg: Включва името на вирус скенер във всяка от доклади на скенера.

source: Notify Senders
ar: إعلام المرسلين
bg: Уведомяване на подателите
ca: Notifica a emissors
el: Κοινοποιούν αποστολείς
es: Notificar a los remitentes
hi: प्रेषक को सूचित करें
it: Notificare i mittenti
ja: 送信者に通知します。
lv: Informēt sūtītājus
ru: Уведомлять отправителей
sv: Meddela avsändare
tr: Gönderenler bildir
ur: مرسلین کو اطلاع دیں
vi: Thông báo cho người gửi
