Repository: akissa/baruwa2
Catalog: baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: ar, bg, ca, el, es, hi, it, ja, lv, ru, sv, tr, ur, vi

source: Last Expiry Reduction Count
ar: انتهاء آخر الحد من تعداد
bg: Последен брой за намаляване на изтичане
ca: Darrer Comte de reducció de caducitat
el: Μέτρηση τελευταίας μείωση λήξη
es: Último recuento de reducción de caducidad
hi: पिछले एक्सपायरी कमी गिनती
it: Ultima scadenza riduzione del conteggio
ja: 最後のカウントの有効期限の削減
lv: Pēdējās termiņa samazinājumu skaitīšanas
ru: Последний граф сокращения срока
sv: Sista utgången minskning av antalet
tr: Son bitiş azaltma sayısı
ur: آخری Expiry کمی کا شمار
vi: Cuối thời hạn giảm đếm

source: Bayes information could not be collected.
ar: يمكن أن يتم جمع معلومات بايز.
bg: Бейс информация не може да се събира.
ca: No es recollia la informació de Bayes.
el: Δεν θα μπορούσαν να συλλεχθούν πληροφορίες Μπέις.
es: No se podría recoger información de Bayes.
hi: Bayes जानकारी एकत्र नहीं किया जा सकता है।
it: Bayes informazioni non potevano essere raccolti.
ja: ベイズ情報を収集できませんでした。
lv: Bayes informācija netiek apkopota.
ru: Байеса информация не может быть собрано.
sv: Bayes information kunde inte samlas in.
tr: Bayes bilgi toplanan değil.
ur: بےز مسلئہ معلومات جمع نہیں کی جا سکی ۔
vi: Không thu thập thông tin Bayes.

source: Status :: Bayes info :: %(server)s
bg: Статус:: Бейс информация:: %(server)s
ca: Status:: Informació de Bayes:: %(server)s
el: Κατάσταση:: Μπέις info:: %(server)s
hi: स्थिति:: Bayes जानकारी:: %(server)s
it: Stato:: Bayes info:: %(server)s
ja: ステータス:: ベイズ情報:: %(server)s
lv: Statuss: Bayes info: %(server)s
ru: Статус:: Байеса информация:: %(server)s
tr: Durum: Bayes bilgi:: %(server)s
ur: حالت:: بےز معلومات:: %(server)s
vi: Tình trạng:: Bayes thông tin:: %(server)s

source: Inbound Queue
ar: قائمة الانتظار الواردة
bg: Опашката за входящи съобщения
ca: Cua d'entrada
el: Εισερχόμενη ουρά
es: Cola de entrada
hi: आवक कतार
it: Coda in entrata
ja: 受信キュー
lv: Ienākošās rindas
ru: Очередь входящих сообщений
sv: Kö för inkommande meddelanden
tr: Gelen sırası
ur: ان باؤنڈ قطار
vi: Hàng đợi trong nước

source: Outbound Queue
ar: قائمة الانتظار المتجهة للخارج
bg: Изходящи опашка
ca: Cua de sortida
el: Εξερχόμενη ουρά
es: Cola de salida
hi: जावक कतार
it: Coda in uscita
ja: 送信キュー
lv: Izejošo rindu
ru: Исходящие очереди
sv: Utgående kö
tr: Giden sırası
ur: آؤٹ باؤنڈ قطار
vi: Ngoài các hàng đợi

source: From domain
ar: من المجال
bg: От домейн
ca: De domini
el: Από τον τομέα
es: De dominio
hi: डोमेन से
it: Dal dominio
ja: ドメインから
lv: No domēna
ru: От домена
sv: Från domänen
tr: Etki alanından
ur: عمل داری سے
vi: Từ tên miền

source: To domain
ar: إلى المجال
bg: Домейн
ca: Al domini
el: Σε τομέα
es: A dominio
hi: डोमेन के लिए
it: Al dominio
ja: ドメインに
lv: Domēnu
ru: Домен
sv: Domän
tr: Etki alanı için
ur: ڈومین کے لیے
vi: Tên miền

source: Number of delivery attempts
ar: عدد محاولات التسليم
bg: Брой на опитите за доставка
ca: Nombre d'intents de lliurament
el: Πόσες προσπάθειες παράδοσης
es: Número de intentos de entrega
hi: डिलीवरी प्रयासों की संख्या
it: Numero di tentativi di recapito
ja: 配信試行回数
lv: Piegādes mēģinājumu skaits
ru: Количество попыток доставки
sv: Antal leverans försök
tr: Teslim deneme sayısı
ur: حوالگی کی کوششوں کی تعداد
vi: Số phân phối lại

source: Last delivery attempt at
ar: آخر محاولة لإيصال
bg: Последен опит за доставка на
ca: Últim intent de lliurament a les
el: Τελευταία προσπάθεια παράδοσης σε
es: Último intento de entrega
hi: पर पिछले डिलीवरी प्रयास
it: Ultimo tentativo di consegna
ja: 最後の配信試行で
lv: Pēdējo piegādes mēģinājumu
ru: Последняя попытка доставки на
sv: Sista leveransen försök vid
tr: Son teslim girişimi
ur: آخری سپردگی کی کوشش نہیں کی
vi: Cuối cùng phân phối nỗ lực

source: Reason for queuing
ar: والسبب في قائمة انتظار
bg: Причина за чакане
ca: Raó per a la cua
el: Λόγος για την ουρά
es: Razón de cola
hi: पंक्तिबद्ध करना के लिए कारण
it: Motivo per Accodamento messaggi
ja: キューの理由
lv: Iemesls Queuing
ru: Причина для очереди
sv: Anledning för queuing
tr: Queuing nedeni
ur: وجہ قطار لگا رہے
vi: Lý do để xếp hàng

source: Process message
ar: الرسالة العملية
bg: Процес съобщение
ca: Missatge de procés
el: Διαδικασία μήνυμα
es: Mensaje de proceso
hi: प्रक्रिया संदेश
it: Messaggio di processo
ja: プロセス メッセージ
lv: Procesu ziņojumu
ru: Процесс сообщение
sv: Processen meddelande
tr: İşlem iletisi
ur: عمل پیغام
vi: Quá trình thư

source: Showing Mail queue message :: %(i)s
bg: Показвам съобщение поща опашка:: %(i)s
ca: Mostrant missatges de cua de correu:: %(i)s
el: Εμφάνιση αλληλογραφίας ουρά μηνυμάτων:: %(i)s
es: Mostrar mensaje de cola de correo:: %(i)s
hi: दिखा मेल कतार संदेश:: %(i)s
it: Messaggio di coda visualizzando Mail:: %(i)s
lv: Parāda e-pasta rinda ziņojums: %(i)s
ru: Сообщение в очереди почты Показываю:: %(i)s
sv: Visa mail-kö meddelande:: %(i)s
tr: Gösteren sıra posta:: %(i)s
ur: دکھانے کے لیے ڈاک قطار پیغام:: %(i)s
vi: Đang hiện thư hàng đợi:: %(i)s

source: Todays stats
ar: إحصائيات اليوم
bg: Днешния статистика
ca: Estadístiques de todays
el: Υποεκτιμήσει στατιστικά
es: Estadísticas de hoy
hi: Today ' s आँकड़े
it: Statistiche di oggi
ja: 今日の統計情報
lv: Šodienas statistika
ru: Сегодняшняя статистика
sv: Dagens statistik
tr: Bugünün istatistikleri
ur: آج کے اعدادوشمار
vi: Số liệu thống kê todays

source: Processed
ar: معالجة
bg: Преработени
ca: Processats
el: Επεξεργασία
es: Procesado
hi: संसाधित
it: Elaborati
ja: 処理
lv: Apstrādāt
ru: Обработано
tr: İşleme
ur: عمل کاری
vi: Xử lý

source: Inbound queues
ar: الواردة في قوائم الانتظار
bg: Входящи опашки
ca: Cues d'entrada
el: Εισερχόμενος ουρές
es: Cola de Entrada
hi: आवक कतार
it: Code in ingresso
ja: 受信キュー
lv: Ienākošās rindas
ru: Входящих очередей
tr: Gelen sırası
ur: ان باؤنڈ قطاروں
vi: Hàng đợi trong nước

source: Outbound queues
ar: قوائم الانتظار الصادرة
bg: Изходящи опашки
ca: Cues sortints
el: Εξερχόμενες ουρές
es: Cola de Salida
hi: जावक कतार
it: Code in uscita
ja: 送信キュー
lv: Izejošās rindas
ru: Исходящие очереди
tr: Giden sıraları
ur: آؤٹ باؤنڈ قطاروں
vi: Ngoài các hàng đợi

source: Graph
ar: الرسم البياني
bg: Графика
ca: Gràfic
el: Γράφημα
es: Gráfico
hi: ग्राफ
it: Grafico
ja: グラフ
ru: Граф
tr: Grafik
ur: (نظریہ مخطط)
vi: Biểu đồ

source: Not enough data available to generate graph.
ar: لا توجد بيانات كافية متاحة لإنشاء الرسم البياني.
bg: Няма достатъчно данни за генериране на графика.
ca: No hi ha prou dades generar el gràfic.
el: Δεν υπάρχουν επαρκή δεδομένα διαθέσιμες για τη δημιουργία γραφήματος.
es: No hay suficientes datos disponibles para generar el gráfico.
hi: नहीं पर्याप्त डेटा ग्राफ उत्पन्न करने के लिए उपलब्ध है।
it: Non abbastanza dati disponibili per generare il grafico.
ja: グラフを生成するデータが足りません。
lv: Nepietiek datu, lai ģenerētu diagrammu.
ru: Недостаточно данных для создания графа.
sv: Inte tillräckligt uppgifter att generera diagram.
tr: Yeterli veri grafiği oluşturmak kullanılabilir.
ur: کافی کوائف نہیں (نظریہ مخطط) پیدا کرنے کے لئے دستیاب ہے ۔
vi: Không đủ dữ liệu có sẵn để tạo ra các đồ thị.

source: Scanner node status
ar: حالة عقده الماسح الضوئي
bg: Скенер възел статус
ca: L'estat de node de l'escàner
el: Κατάστασης του κόμβου σαρωτή
es: Estado de los ganglios del escáner
hi: स्कैनर नोड की स्थिति
it: Stato del nodo dello scanner
ja: スキャナーのノードの状態
lv: Skenera node status
ru: Состояние узла сканера
sv: Skanner nod status
tr: Tarayıcı düğüm durumu
ur: حالت سکینر گھنڈی
vi: Máy quét nút trạng thái

source: No active scanning nodes found
ar: لا يوجد عقد المسح الضوئي النشطة العثور على
bg: Няма активни сканиране възли намерени
ca: No hi ha nodes d'escaneig actives s'ha trobat
el: Δεν ενεργοί κόμβοι σάρωσης που βρέθηκαν
es: No active los nodos encontrados
hi: कोई सक्रिय स्कैनिंग नोड्स पाया
it: Non attiva scansione nodi trovati
ja: いいえアクティブ見つかったノードをスキャン
lv: Atrasts neviens aktīvi skenē mezgls
ru: Нет активного сканирования узлов
sv: Inga aktiva skanning noder som finns
tr: Aktif tarama düğüm bulunamadı
ur: کوئی فعال سکینگ گرہیں پایا
vi: Không hoạt động quét nút tìm thấy

source: Status :: Global status
ar: حالة:: الوضع العالمي
bg: Статус:: Глобални статут
ca: L'estat:: L'estat Global
el: Κατάσταση:: Παγκόσμια κατάσταση
es: :: Estado Global
hi: स्थिति:: वैश्विक स्थिति
ja: ステータス:: グローバル ステータス
lv: Statuss: Global status
ru: Статус:: Глобальный статус
tr: Durum: Genel durum
ur: حالت:: عالمی حیثیت
vi: Tình trạng:: Tình trạng toàn cầu

source: Status :: Mail queue :: %(queue)s :: %(s)s
bg: Статус:: Опашката за поща:: %(queue)s :: %(s)s
ca: L'estat:: Cua de correu:: %(queue)s :: %(s)s
el: Κατάσταση:: Ουρά Mail:: %(queue)s :: %(s)s
es: Estado:: Cola de correo:: %(queue)s :: %(s)s
hi: स्थिति:: मेल कतार:: %(queue)s :: %(s)s
it: Stato:: Coda di posta:: %(queue)s :: %(s)s
ja: 状態:: メール キュー:: %(queue)s:: %(s)s
lv: Statuss:: Pasta gaidīšanas:: %(queue)s :: %(s)s
ru: Статус:: Очередь почты:: %(queue)s :: %(s)s
sv: Status:: Mail kö:: %(queue)s :: %(s)s
tr: Durumunu:: Posta sıranın:: %(queue)s :: %(s)s
ur: حالت:: ڈاک قطار:: %(queue)s :: %(s)s
vi: Tình trạng:: Thư hàng đợi:: %(queue)s :: %(s)s

source: Status :: Mail queue :: %(queue)s
bg: Статус:: Опашката за поща:: %(queue)s
ca: L'estat:: Cua de correu:: %(queue)s
el: Κατάσταση:: Ουρά Mail:: %(queue)s
es: Estado:: Cola de correo:: %(queue)s
hi: स्थिति:: मेल कतार:: %(queue)s
it: Stato:: Coda di posta:: %(queue)s
ja: 状態:: メール キュー:: %(queue)s
lv: Statuss:: Pasta gaidīšanas:: %(queue)s
ru: Статус:: Очередь почты:: %(queue)s
sv: Status:: Mail kö:: %(queue)s
tr: Durumunu:: Posta sıranın:: %(queue)s
ur: حالت:: ڈاک قطار:: %(queue)s
vi: Tình trạng:: Thư hàng đợi:: %(queue)s

source: Queued Message: %(msgid)s could not be previewed
bg: Опашката съобщение: %(msgid)s не може да бъде визуализиран
ca: Missatges en cua: %(msgid)s no podria poden presentar
el: Μήνυμα σε ουρά: %(msgid)s δεν θα μπορούσε να προεπισκόπηση
es: Mensaje en cola: %(msgid)s no podía ser visto de antemano
hi: पंक्तिबद्ध संदेश: %(msgid)s पूर्वावलोकित नहीं किया जा सकता है
it: Messaggio in coda: %(msgid)s potrebbe non essere visualizzato in anteprima
ja: キュー内のメッセージ: %(msgid)sプレビューできませんでした。
lv: Rindā ziņa: %(msgid)s nevar priekšskatīt
ru: Сообщение из очереди: %(msgid)s не могут быть просмотрены
sv: Kö Message: %(msgid)s kan inte förhandsgranskas
tr: Sıraya alınmış iletinin: %(msgid)s Önizleme yok
ur: در قطار پیغام: %(msgid)s پیش منظر نہیں کیا جا سکا
vi: Xếp hàng đợi tin nhắn: %(msgid)s không có thể được xem trước

source: Status :: Mail Queue :: Previewing Queued message : %(msgid)s
bg: Статус:: Опашката за поща:: визуализирането опашката съобщение: %(msgid)s
ca: L'estat:: Cua de correu:: vista prèvia a la cua de missatge: %(msgid)s
el: Κατάσταση:: Ουρά Mail:: προεπισκόπηση στην ουρά μηνυμάτων: %(msgid)s
es: Estado:: Cola de correo:: mensaje de vista previa en la cola: %(msgid)s
hi: स्थिति:: मेल कतार:: संदेश का पूर्वावलोकन करने के लिए पंक्तिबद्ध: %(msgid)s
it: Stato:: Coda di posta:: anteprima in coda messaggio: %(msgid)s
ja: 状態:: メール キュー:: プレビューするキューにメッセージ: %(msgid)s
lv: Statuss:: Pasta gaidīšanas:: apskati ierindojis ziņojumu: %(msgid)s
ru: Статус:: Очередь почты:: Просмотр очереди сообщение: %(msgid)s
sv: Status:: Mail kö:: förhandsvisa kö message: %(msgid)s
tr: Durumunu:: Posta sıranın:: Önizleme sıraya ileti: %(msgid)s
ur: حالت:: ڈاک قطار:: قطار میں پیش منظر پیغام: %(msgid)s
vi: Tình trạng:: Thư hàng đợi:: xem trước xếp hàng đợi tin nhắn: %(msgid)s

source: Spamassassin Lint
ar: لينت سباماساسين
bg: SpamAssassin мъх
es: Pelusa de SpamAssassin
hi: Spamassassin एक प्रकार का वृक्ष
ja: Spamassassin 糸くず
ru: SpamAssassin Линт
tr: SpamAssassin tüysüz
ur: سپاماساسان صوف

source: Backend did not return response, try again later
ar: الخلفية لم يقم بإرجاع استجابة، وحاول مرة أخرى لاحقاً
bg: Гръб не върна отговор, опитайте отново по-късно
ca: Servidor principal no ha retornat la resposta, provar una altra vegada més tard
el: Παρασκηνίου δεν επέστρεψε απόκριση, δοκιμάστε ξανά αργότερα
es: Back-end no dió respuesta, inténtelo de nuevo
hi: बैकेंड प्रतिक्रिया वापस नहीं किया था, बाद में पुन: प्रयास करें
it: Backend non ha restituito la risposta, riprovare più tardi
ja: バックエンド応答がありませんでしたが、後でもう一度試す
lv: Backend atbildes vairs neatgriezās, vēlāk mēģiniet vēlreiz
ru: Backend не возвращает ответ, повторите попытку позже
sv: Backend returnerade inte svar, försök igen senare
tr: Arka uç tepki dönmedi, daha sonra tekrar deneyin
ur: پسدید کے جواب کو واپس نہیں کیا، بعد ازاں دوبارہ کوشش کریں
vi: Phụ trợ không trở về phản ứng, thử lại sau

source: Status :: Spamassassin lint :: %(server)s
bg: Статус:: Spamassassin марля:: %(server)s
ca: L'estat:: Lint de Spamassassin:: %(server)s
el: Κατάσταση:: Spamassassin lint:: %(server)s
es: Estado:: Pelusa de Spamassassin:: %(server)s
hi: स्थिति:: Spamassassin एक प्रकार का वृक्ष:: %(server)s
it: Status:: Lanugine Spamassassin:: %(server)s
ja: ステータス:: Spamassassin 糸くず:: %(server)s
lv: Statuss: Spamassassin lint: %(server)s
ru: Статус:: Spamassassin lint:: %(server)s
tr: Durum: Spamassassin tüysüz:: %(server)s
ur: حالت:: سپاماساسان صوف:: %(server)s
vi: Tình trạng:: Spamassassin lint:: %(server)s

source: Bayes info
ar: معلومات بايز
bg: Бейс информация
ca: Informació de Bayes
el: Πληροφορίες Μπέυζ
es: Info de Bayes
hi: Bayes जानकारी
it: Informazioni di Bayes
ja: ベイズ情報
ru: Информация о Байеса
tr: Bayes bilgi
ur: بےز مسلئہ معلومات
vi: Thông tin Bayes

source: Spamassassin lint
ar: لينت سباماساسين
bg: SpamAssassin мъх
es: Pelusa de SpamAssassin
hi: Spamassassin एक प्रकार का वृक्ष
ja: Spamassassin 糸くず
lv: SpamAssassin pūkas
ru: SpamAssassin Линт
tr: SpamAssassin tüysüz
ur: سپاماساسان صوف

source: Graphs
ar: الرسوم البيانية
bg: Графики
ca: Gràfics
el: Γραφήματα
es: Gráficos
hi: रेखांकन
it: Grafici
ja: グラフ
lv: Grafiki
ru: Графики
sv: Diagram
tr: Grafikler
ur: گراف
vi: Đồ thị

source: Mail Graph
ar: الرسم البياني البريد
bg: Поща графика
ca: Gràfic de correu
el: Γράφημα αλληλογραφίας
es: Gráfico de correo
hi: मेल ग्राफ
it: Posta grafico
ja: メール グラフ
lv: Pasta Graph
ru: Почта граф
sv: E-diagram
tr: Posta
ur: میل (نظریہ مخطط)
vi: Đồ thị thư

source: Hardware status
ar: حالة الأجهزة
bg: Хардуер статус
ca: L'estat de maquinari
el: Κατάσταση υλικού
es: Estado del hardware
hi: हार्डवेयर स्थिति
it: Stato dell'hardware
ja: ハードウェアのステータス
ru: Аппаратные статус
sv: Maskinvarustatus
tr: Donanım durumu
ur: ہارڈ ویئر کی حیثیت
vi: Trạng thái phần cứng

source: CPU
ar: وحدة المعالجة المركزية
bg: ПРОЦЕСОР
ru: ПРОЦЕССОР

source: Error reading CPU status
ar: حدث خطأ أثناء قراءة حالة وحدة المعالجة المركزية
bg: Грешка при четене на Процесора състояние
ca: Error en llegir l'estat de CPU
el: Σφάλμα κατά την ανάγνωση της CPU κατάστασης
es: Error al leer el estado de la CPU
hi: CPU स्थिति पढ़ने में त्रुटि
it: Errore di lettura dello stato CPU
ja: CPU のステータスを読み取り中のエラー
lv: Kļūda, nolasot CPU statuss
ru: Ошибка при чтении состояния процессора
sv: Fel vid läsning av CPU status
tr: cpu durumu okuma hatası
ur: CPU حالت مطالعہ میں نقص
vi: Lỗi đọc tình trạng CPU

source: Memory
ar: الذاكرة
bg: Памет
ca: Memòria
el: Μνήμη
es: Memoria
hi: स्मृति
it: Memoria
ja: メモリ
lv: Atmiņas
ru: Память
sv: Minne
tr: Bellek
ur: میموری
vi: Bộ nhớ

source: Total: %s
ar: المجموع: % s
bg: Общо: %s
el: Σύνολο: %s
hi: कुल: %s
it: Totale: %s
ja: 合計: %s
lv: Kopā: %s
ru: Всего: %s
sv: Totalt: %s
tr: Toplam: %s
ur: کل: %s
vi: Tổng số: %s

source: Used: %s
ar: المستخدم: % s
bg: Използва: %s
ca: Utilitzat: %s
el: Χρήση: %s
es: USA: %s
hi: इस्तेमाल किया: %s
it: Usato: %s
ja: 使用: %s
lv: Izmantot: %s
ru: Используется: %s
sv: Används: %s
tr: Kullanılan: %s
ur: استعمال: %s
vi: Sử dụng: %s

source: Free: %s
ar: الحرة: % s
bg: Безплатно: %s
ca: Lliure: %s
el: Δωρεάν: %s
es: Libre: %s
hi: नि: शुल्क: %s
it: Libero: %s
ja: 無料: %s
lv: Bez maksas: %s
ru: Бесплатно: %s
sv: Gratis: %s
tr: Ücretsiz: %s
ur: مفت: %s
vi: Miễn phí: %s

source: Error reading memory status.
ar: حدث خطأ أثناء قراءة حالة الذاكرة.
bg: Грешка при четене на състоянието на паметта.
ca: Error en llegir l'estat de memòria.
el: Σφάλμα κατά την ανάγνωση κατάστασης μνήμης.
es: Error al leer el estado de la memoria.
hi: स्मृति स्थिति पढ़ने में त्रुटि।
it: Errore di lettura lo stato della memoria.
ja: メモリのステータスを読み取り中のエラー。
lv: Kļūda, nolasot atmiņas statuss.
ru: Ошибка при чтении состояние памяти.
sv: Fel vid läsning Minnesstatus.
tr: Hafıza durumu okunurken bir hata oluştu.
ur: میموری حالت پڑھتے ہوئے نقص ۔
vi: Lỗi đọc traïng thaùi boä nhôù.

source: Hard disks
ar: الأقراص الصلبة
bg: Твърди дискове
ca: Discs durs
el: Σκληροί δίσκοι
es: Discos duros
hi: हार्ड डिस्क्स
it: Dischi rigidi
ja: ハード ディスク
lv: Cietie diski
ru: Жесткие диски
sv: Hårddiskar
tr: Sabit diskler
ur: ہارڈ ڈسک
vi: Đĩa cứng

source: Error reading disk information
ar: حدث خطأ أثناء قراءة معلومات القرص
bg: Грешка при четене диск информация
ca: Error en llegir informació del disc
el: Σφάλμα κατά την ανάγνωση δίσκου πληροφορίες
es: Error al leer la información del disco
hi: डिस्क जानकारी पढ़ने में त्रुटि
it: Errore di lettura disco informazioni
ja: ディスク情報の読み取りエラー
lv: Kļūda, nolasot informāciju diskā
ru: Ошибка чтения сведений о диске
sv: Fel vid läsning av diskinformation
tr: Disk bilgileri okunurken hata oluştu
ur: ڈسک معلومات مطالعہ میں نقص
vi: Lỗi đọc đĩa thông tin

source: Network
ar: شبكة
bg: Мрежа
ca: Xarxa
el: Δίκτυο
es: Red
hi: नेटवर्क
it: Rete
ja: ネットワーク
lv: Tīkla
ru: Сеть
sv: Nätverket
tr: Ağ
ur: نیٹ ورک
vi: Mạng

source: Nic
ar: لا شيء
bg: Нищо
ca: Res
el: Τίποτα
es: Nada
hi: कुछ भी नहीं
it: Niente
lv: Nekas
ru: Ничего не
sv: Ingenting
tr: Hiçbir şey
ur: کچھ بھی نہیں
vi: Không có gì

source: Sent
ar: أرسلت
bg: Изпратен
ca: Enviat
el: Αποστέλλονται
es: Enviado
hi: भेजे गए
it: Inviato
ja: 送信
lv: Nosūtīts
ru: Отправлено
sv: Skickas
tr: Gönderilen
ur: بھیجا
vi: Gửi

source: Received
ar: وتلقى
bg: Получени
ca: Rebut
el: Έλαβε
es: Recibido
hi: प्राप्त किया
it: Ricevuto
ja: 受信
lv: Saņemts
ru: Получил
sv: Fick
tr: Alınan
ur: موصول
vi: Nhận được

source: Error reading network interface information
ar: حدث خطأ أثناء قراءة معلومات واجهة الشبكة
bg: Грешка при четене на мрежов интерфейс информация
ca: Error en llegir informació de la interfície de xarxa
el: Σφάλμα κατά την ανάγνωση πληροφοριών διασύνδεσης δικτύου
es: Error al leer la información de interfaz de red
hi: नेटवर्क इंटरफ़ेस जानकारी पढ़ने में त्रुटि
it: Errore durante la lettura di informazioni sull'interfaccia di rete
ja: ネットワーク インターフェイス情報の読み取りエラー
lv: Tīkla interfeiss informācijas lasīšanas laikā radās kļūda
ru: Ошибка при чтении сетевой интерфейс информации
sv: Fel vid läsning av gränssnittet nätverksinformation
tr: Ağ arabirim bilgileri okunurken hata oluştu
ur: نیٹ ورک مواجہ معلومات مطالعہ میں نقص
vi: Lỗi đọc thông tin giao diện mạng

source: System Status
ar: حالة النظام
bg: Състоянието на системата
ca: Estat del sistema
el: Κατάστασης του συστήματος
es: Estado del sistema
hi: सिस्टम स्थिति
it: Stato del sistema
ja: システム ステータス
lv: Sistēmas statusa
ru: Статус системы
sv: Systemets Status
tr: Sistem durumu
ur: نظام حالت
vi: Trạng thái hệ thống

source: Scanners
ar: الماسحات الضوئية
bg: Скенери
ca: Escàners
el: Σαρωτές
es: Escáneres
hi: स्कैनर
it: Scanner
ja: スキャナー
lv: Skeneri
ru: Сканеры
sv: Skannrar
tr: Tarayıcılar
ur: سکینر
vi: Máy quét

source: %(s)d process
bg: %(s)d процес
ca: %(s)d procés
el: %(s)d διαδικασία
es: %(s)d proceso
hi: %(s)d प्रक्रिया
it: %(s)d processo
ja: %(s)dプロセス
lv: %(s)d procesu
ru: %(s)d процесс
sv: %(s)d processen
tr: %(s)d işlem
ur: %(s)d عمل
vi: %(s)d quá trình

source: MTA
bg: МТА
ur: مت

source: %(mta)d process
bg: %(mta)d процес
ca: %(mta)d procés
el: %(mta)d διαδικασία
es: %(mta)d proceso
hi: %(mta)d प्रक्रिया
it: %(mta)d processo
ja: %(mta)dプロセス
lv: %(mta)d procesu
ru: %(mta)d процесс
sv: %(mta)d processen
tr: %(mta)d işlem
ur: %(mta)d عمل
vi: %(mta)d quá trình

source: Anti-Virus
ar: لمكافحة الفيروسات
bg: Анти-вирус
hi: एंटी वायरस
ja: アンチ ウイルス
ru: Антивирус
tr: Anti-virüs
vi: Chống vi-rút

source: %(a)d process
bg: %(a)d процес
ca: %(a)d procés
el: %(a)d διαδικασία
es: %(a)d proceso
hi: %(a)d प्रक्रिया
it: %(a)d processo
ja: %(a)dプロセス
lv: %(a)d procesu
ru: %(a)d процесс
sv: %(a)d processen
tr: %(a)d işlem
ur: %(a)d عمل
vi: %(a)d quá trình

source: CPU Load (1 / 5 / 15 mins)
ar: تحميل وحدة المعالجة المركزية (1/5/15 دقيقة)
bg: Натоварване на Процесора (1 / 5 / 15 мин.)
ca: Càrrega de la CPU (1 / 5 / 15 minuts)
el: Φόρτο CPU (1 / 5 / 15 λεπτά)
es: Carga de la CPU (1 / 5 / 15 minutos)
hi: CPU लोड (1 / 5 / 15 मिनट)
it: Carico della CPU (1 / 5 / 15 min.)
ja: CPU 負荷 (1/5/15 分)
lv: CPU slodze (1 / 5 / 15 min)
ru: Загрузка процессора (1 / 5 / 15 мин)
sv: CPU-belastning (1 / 5 / 15 min)
tr: cpu yükü (1 / 5 / 15 ortaçağ halk ozanı)
ur: CPU کا بوجھ (1 / 5 / 15 منٹ)
vi: CPU Load (1 / 5 / 15 phút)

source: System Uptime
ar: نظام الجهوزية
bg: Непрекъсната работа на системата
ca: Sistema d'Uptime
el: Χρόνος λειτουργίας του συστήματος
es: Tiempo activo del sistema
hi: सिस्टम Uptime
it: Sistema Uptime
ja: システム稼働時間
lv: Sistēmas darbspējas laiku
ru: Время работы системы
sv: Systemtid
tr: Sistem çalışma süresi
ur: نظام Uptime
vi: Thời gian hoạt động hệ thống

source: System Time
ar: وقت النظام
bg: Системата време
ca: Hora del sistema
el: Ώρα του συστήματος
es: Hora del sistema
hi: सिस्टम का समय
it: Ora di sistema
ja: システム時刻
lv: Sistēmas laiku
ru: Системное время
sv: Systemtid
tr: Sistem saati
ur: نظام وقت
vi: Thời gian hệ thống

source: Status :: Node status :: %(server)s
bg: Статус:: Възел статут:: %(server)s
ca: L'estat:: L'estat de Node:: %(server)s
el: Κατάσταση:: Κατάστασης του κόμβου:: %(server)s
es: :: Estado del nodo:: %(server)s
hi: स्थिति:: नोड स्थिति:: %(server)s
it: :: Stato nodi:: %(server)s
ja: ステータス:: ノードの状態:: %(server)s
lv: Statuss: Node status: %(server)s
ru: Статус:: Состояние узла:: %(server)s
sv: Status:: Nod status:: %(server)s
tr: Durum: Düğüm durumu:: %(server)s
ur: حالت:: گھنڈی حالت:: %(server)s
vi: Tình trạng:: Nút trạng thái:: %(server)s

source: LMTP
ar: لمتب
ur: لمٹپ

source: Debug SpamAssassin
ar: تصحيح سباماساسين
ca: Depuració SpamAssassin
el: Εντοπισμός σφαλμάτων SpamAssassin
es: Depurar SpamAssassin
hi: SpamAssassin डीबग करें
it: Debug di SpamAssassin
ja: SpamAssassin をデバッグします。
lv: Atkļūdošanas SpamAssassin
ru: Отладка SpamAssassin
sv: Felsöka SpamAssassin
tr: SpamAssassin hata ayıklama
ur: سپاماساسان کو ٹھیک کریں
vi: Gỡ lỗi SpamAssassin

source: BL
hi: बीएल

source: N
hi: एन
ur: ن

source: BS
hi: बी एस

source: YUBIKEY
ur: یوباکی

source: OAUTH
ur: اواوٹہ

source: WL
el: Η WL
ur: ول

source: DKIM
ur: دکام

source: Baruwa mail report
sv: Baruwa e-rapport

source: Baruwa Reports
sv: Baruwa rapporter

source: Baruwa usage report
sv: Baruwa rapport om webbplatsanvändning

source: Baruwa quarantine report
sv: Baruwa karantän rapport

source: The organization has been created
sv: Organisationen har skapats

source: The outbound settings have been created
sv: Utgående inställningarna har skapats

source: Update of server failed
sv: Uppdatering av servern misslyckades

source: No changes were made to the server
sv: Inga ändringar gjordes till servern

source: hi
sv: Hej

source: The domain is already registered
sv: Domänen är redan registrerad

source: Provide a valid hostname or IP address
sv: Ange ett giltigt värdnamn eller IP-adress

source: Flag as spam
sv: Flagga som skräppost

source: Flag as high spam
sv: Flagga som hög spam

source: Envelope From Header
sv: Kuvert från huvud

source: Allow Filenames
sv: Tillåt filnamn

source: Deny Filenames
sv: Neka filnamn

source: Allow Filetypes
sv: Tillåta filtyper

source: Allow File MIME Types
sv: Tillåt fil MIME-typer

source: Deny Filetypes
sv: Neka filtyper

source: Deny File MIME Types
sv: Neka fil MIME-typer

source: Archives: Allow Filenames
sv: Arkiv: Tillåt filnamn

source: Archives: Deny Filenames
sv: Arkiv: Förneka filnamn

source: Archives: Allow Filetypes
sv: Arkiv: Tillåt filtyper

source: Archives: Allow File MIME Types
sv: Arkiv: Tillåt fil MIME-typer

source: Archives: Deny Filetypes
sv: Arkiv: Förneka filtyper

source: Archives: Deny File MIME Types
sv: Arkiv: Förneka fil MIME-typer

source: Definite Spam Is High Scoring
sv: Bestämd Spam är hög poäng
