Repository: akissa/baruwa2
Catalog: baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: ar, bg, ca, el, es, hi, it, ja, lv, ru, sv, tr, ur, vi

source: Select atleast one action to perform
ar: تحديد إجراء واحد على الأقل لأداء
bg: Изберете поне едно действие за извършване
ca: Seleccioneu almenys una de les mesures per dur a terme
el: Επιλέξτε τουλάχιστον μία ενέργεια που θα εκτελέσει
es: Seleccione al menos una acción para realizar
hi: कम से कम एक कार्य का चयन करें
it: Selezionare almeno una azione da eseguire
ja: 少なくとも 1 つのアクションを選択します
lv: Atlasiet vismaz vienu darbību
ru: Выберите по крайней мере одно действие для выполнения
sv: Välj minst en åtgärd att utföra
tr: Atleast gerçekleştirilecek bir eylem seçin.
ur: کم از کم ایک عمل انجام دینے کے لیے منتخب کریں
vi: Chọn ít nhất một hành động để thực hiện

source: Provide atleast one alternative recipient
ar: توفير اتلست واحد مستلم بديل
bg: Предоставят алтернативни поне един получател
ca: Oferir almenys un destinatari alternatiu
el: Παρέχουν τουλάχιστον ένα εναλλακτικό παραλήπτη
es: Proporcionar al menos una alternativa destinatario
hi: कम से कम एक वैकल्पिक प्राप्तकर्ता प्रदान
it: Fornire almeno un destinatario alternativo
ja: 少なくとも 1 つの代替受信者を提供します。
lv: Jānodrošina vismaz viena alternatīva adresātu
ru: Предоставьте по крайне мере одного потенциального получателя
sv: Tillhandahålla minst en alternativ mottagare
tr: Atleast bir alternatif alıcı sağlar.
ur: کم از کم ایک متبادل وصول کنندہ کو فراہم کرتے ہیں
vi: Cung cấp cho ít nhất một người nhận thay thế

source: Invalid email address
ar: عنوان بريد إلكتروني غير صالح
bg: Невалиден имейл адрес
ca: Adreça de correu electrònic no és vàlid
el: Μη έγκυρη ηλεκτρονική διεύθυνση
es: Dirección de correo electrónico no válido
hi: अमान्य ईमेल पते
it: Indirizzo email non valido
ja: 無効な e メール アドレス
lv: Nederīga e-pasta adresi
ru: Недопустимый адрес электронной почты
sv: Ogiltig e-postadress
tr: Geçersiz e-posta adresi
ur: ناجائز ای میل پتا
vi: Địa chỉ email không hợp lệ

source: Release
ar: الإفراج عن
bg: Освобождаване
ca: Llançament
el: Απελευθέρωση
es: Lanzamiento
hi: रिलीज
it: Rilascio
ja: リリース
lv: Presei
ru: Релиз
tr: Yayın
ur: رہائی
vi: Phát hành

source: Bayesian Learn
ar: تعلم بايزي
bg: Бейс Научете
ca: Bayesian aprendre
el: Μάθετε Bayesian
es: Información bayesiana
hi: Bayesian जानें
it: Bayesian apprendere
ja: ベイズ学習します。
lv: Bayesian mācīties
ru: Спам фильтр Bayesian обучается
sv: Bayesiansk lära
tr: Bayesian öğrenin
ur: بایشیان سیکھیں
vi: Tìm hiểu Bayes

source: Alt recipients
ar: المستلمين البديل
bg: ALT получатели
ca: Destinataris de l'alt
el: ALT παραλήπτες
es: Destinatarios Alt
hi: ऑल्ट प्राप्तकर्ताओं
it: Destinatari Alt
ja: Alt の受信者
lv: ALT + adresātiem
ru: Изменить получателей
sv: ALT mottagare
tr: Alt alıcı
ur: Alt وصول کنندگان
vi: Alt người nhận

source: Show items
ar: إظهار العناصر
bg: Показвай елементите
ca: Mostra els elements
el: Εμφάνιση στοιχείων
es: Mostrar elementos
hi: आइटम दिखाएँ
it: Visualizza gli elementi
ja: アイテムを表示します。
lv: Rādīt vienumus
ru: Показать элементы
sv: Visa objekt
tr: Öğeleri göster
ur: اشیا نمایش کریں
vi: Hiển thị các mục

source: Image file
ar: ملف الصورة
bg: Файл с изображение
ca: Arxiu d'imatge
el: Αρχείο εικόνας
es: Archivo de imagen
hi: छवि फ़ाइल
it: File di immagine
ja: イメージ ファイル
lv: Attēla failu
ru: Файл изображения
sv: Bildfil
tr: Görüntü dosyası
ur: نقش مسل
vi: Tập tin hình ảnh

source: File name
ar: اسم الملف
bg: Име на файла
ca: Nom d'arxiu
el: Όνομα αρχείου
es: Nombre de archivo
hi: फ़ाइल का नाम
it: Nome del file
ja: ファイル名
lv: Faila nosaukums
ru: Имя файла
sv: Filnamn
tr: Dosya adı
ur: نام مسل
vi: Tên tập tin

source: Password %(msg)s.
bg: Парола %(msg)s.
ca: Contrasenya %(msg)s.
el: Κωδικός πρόσβασης %(msg)s.
es: Contraseña %(msg)s.
hi: पासवर्ड %(msg)s।
ja: パスワード %(msg)s。
lv: Parole %(msg)s.
ru: Пароль %(msg)s.
sv: Lösenord %(msg)s.
tr: Parola %(msg)s
ur: پاس ورڈ %(msg)s
vi: Mật khẩu %(msg)s.

source: The name of the organization, organizations are used to group domains and assign administrators to manage them
ar: اسم المنظمة، المنظمات المستخدمة في مجالات المجموعة وتعيين المسؤولين لإدارتها
bg: Името на организацията, организации се използват за група домейни и назначаване на администратори за управлението им

source: The domains to add to this organization
ar: المجالات إضافة إلى هذه المنظمة
bg: Домейни, за да добавите към тази организация

source: Admins
bg: Администраторите
ca: Administradors
es: Administradores
hi: व्यवस्थापक
it: Amministratori
ru: Администраторы
tr: Yöneticileri
vi: Quản trị viên

source: The selected admins will manage all the domains under this organization
ar: وسيدير admins المحددة كافة المجالات في إطار هذه المنظمة
bg: Избраните администраторите ще управлява всички домейни в тази организация

source: Delete Organization domains
ar: حذف مجالات المنظمة
bg: Изтриване на организация домейни
ca: Suprimeix els dominis de l'organització
el: Διαγραφή οργάνωση τομέων
es: Eliminar dominios de organización
hi: संगठन डोमेन को हटाना
it: Eliminare i domini di organizzazione
ja: 組織のドメインを削除します。
lv: Dzēst uzņēmuma domēnu
ru: Удалить домены организации
sv: Ta bort organisationen domäner
tr: Kuruluş etki alanı silme
ur: تنظیم ڈومینز حذف کریں
vi: Xóa tổ chức tên miền

source: Hostname
ar: اسم المضيف
bg: Име на хост
ca: Nom d'amfitrió
el: Όνομα κεντρικού υπολογιστή
es: Nombre de host
hi: होस्टनाम
ja: ホスト名
lv: Resursdatora nosaukums
ru: Имя хоста
sv: Värdnamn
tr: Ana bilgisayar adı
vi: Tên miền máy chủ

source: The hostname, IP address or IP network of server(s) that you want to allow to relay mail via this system. If using SMTP-AUTH you do not have to specify this.
ar: اسم المضيف أو عنوان IP أو شبكة IP من الملقم (الملقمات) التي ترغب في السماح بترحيل البريد عبر هذا النظام. في حالة استخدام مصادقة SMTP ليس لديك لتحديد هذا.
bg: Име на хост, IP адрес или IP мрежа от сървърите, които искате да разрешите за препращане на поща чрез тази система. Ако използвате SMTP-AUTH не трябва да посочите това.

source: SMTP-AUTH username
ar: اسم المستخدم مصادقة SMTP
bg: SMTP-AUTH потребителско име
ca: Nom d'usuari SMTP-AUTH
el: ΑΠΘ-SMTP username
es: Nombre de usuario SMTP-AUTH
hi: SMTP प्रमाणन उपयोगकर्ता नाम
it: Nome utente SMTP-AUTH
ja: SMTP AUTH ユーザー名
ru: Имя пользователя SMTP-AUTH
sv: SMTP-AUTH användarnamn
tr: smtp-auth kullanıcı adı
ur: SMTP آ صارف کا نام
vi: SMTP-AUTH tên người dùng

source: Username to use for SMTP AUTH
ar: اسم المستخدم ﻻستخدام لمصادقة SMTP
bg: Потребителско име да се използва за SMTP Удостоверяване

source: SMTP-AUTH password
ar: كلمة المرور مصادقة SMTP
bg: SMTP-AUTH парола
ca: Contrasenya d'AUTENTICACIÓ SMTP
el: SMTP-AUTH κωδικό πρόσβασης
es: Contraseña de SMTP-AUTH
hi: SMTP AUTH पासवर्ड
ja: SMTP AUTH パスワード
lv: SMTP-AUTH paroli
ru: Пароль SMTP-AUTH
sv: SMTP-AUTH lösenord
tr: smtp-auth şifre
ur: SMTP آ پاس ورڈ
vi: SMTP-AUTH mật khẩu

source: Password to use for SMTP AUTH
ar: كلمة المرور استخدامها لمصادقة SMTP
bg: Парола към употреба за SMTP Удостоверяване

source: Description
ar: الوصف
bg: Описание
ca: Descripció
el: Περιγραφή
es: Descripción
hi: विवरण
it: Descrizione
ja: 説明
ru: Описание
tr: Açıklama

source: Description of the relay
ar: وصف للتتابع
bg: Описание на релето

source: Number of messages per 15 minutes
ar: عدد رسائل كل 15 دقيقة
bg: Брой съобщения за 15 минути

source: The number of messages to process within a 15 minute window. This is used to ratelimit senders to prevent issues such as blacklisting due to spam outbreaks and malware compromise
ar: عدد الرسائل عملية داخل نافذة بعد 15 دقيقة. يتم استخدام هذا للمرسلين راتيليميت لمنع حدوث مشكلات مثل القائمة السوداء بسبب تفشي المزعج ووسط البرامج الضارة
bg: Броят на съобщения за обработка в рамките на 15 минути прозорец. Това се използва за ratelimit податели да се предотвратят проблеми като черен списък поради спам огнища и зловреден софтуер компромис

source: Provide either a hostname or username & password
ar: توفير أما اسم المضيف أو اسم المستخدم آند كلمة المرور
bg: Предоставяне или име на хост или потребителско име & парола
ca: Proporcionar o un nom d'amfitrió o nom d'usuari & contrasenya
el: Παρέχουν είτε ένα όνομα κεντρικού υπολογιστή ή όνομα χρήστη & κωδικός πρόσβασης
es: Proporcionar un nombre de host o nombre de usuario & contraseña
hi: या तो किसी होस्टनाम या उपयोगकर्ता नाम & पासवर्ड प्रदान
it: Fornire un nome host o username & password
ja: ホスト名またはユーザー名、& パスワードを提供します。
lv: Nodrošināt vai nu resursdatora nosaukumu vai lietotājvārdu un paroli
ru: Предоставьте или имя узла, или имя пользователя с паролем
sv: Tillhandahålla antingen en värdnamn eller användarnamn och lösenord
tr: Ya da bir ana bilgisayar adı veya kullanıcı adı & şifre sağlamak
ur: یا تو ایک hostname یا صارف نام & پاس ورڈ فراہم کرتے ہیں
vi: Cung cấp hoặc một hostname hay tên người dùng & mật khẩu

source: Provide a valid hostname, IP address or IP network
ar: توفير اسم مضيف صالح، عنوان IP أو شبكة اتصال IP
bg: Предоставят валидно име на хост, IP адрес или IP мрежа

source: Required
ar: مطلوب
bg: Изисква
ca: Requerit
el: Απαιτείται
es: Obligatorio
hi: की आवश्यकता
it: Obbligatorio
ja: 必須
lv: Nepieciešama
ru: Обязательно
sv: Krävs
tr: Gerekli
ur: درکار
vi: Yêu cầu

source: Email usernames not supported
ar: أسماء البريد الإلكتروني غير معتمد
bg: Имейл имената не се поддържа
ca: A noms d'usuari de correu electrònic no es dóna suport
el: Ηλεκτρονικό ταχυδρομείο σβύνονται δεν υποστηρίζεται
es: Nombres de usuario de correo electrónico no admitida
hi: समर्थित नहीं ईमेल उपयोगकर्ताओं के नाम
it: E-mail username non supportato
ja: メール ユーザー名はサポートされていません
lv: Neatbalsta e-pasta lietotājvārdi
ru: Имена пользователей электронной почты не поддерживаются
sv: E-användarnamn stöds inte
tr: E-posta kullanıcı adı desteklenmiyor
ur: ای میل ہوجاتا کی معاونت نہیں کرتا
vi: Tên người dùng thư điện tử không được hỗ trợ

source: CSV file
ar: ملف CSV
bg: CSV файл
ca: Fitxer CSV
el: Το αρχείο CSV file
es: Archivo CSV
hi: CSV फ़ाइल
it: File CSV
ja: CSV ファイル
lv: CSV failu
ru: CSV-файл
sv: CSV-fil
tr: csv dosyası
ur: CSV فائل
vi: Tệp CSV

source: CSV formated file containing the records that should be imported
ar: ملف CSV منسقة بشكل الذي يحتوي على السجلات التي يجب استيراد
bg: CSV образуване файл, съдържащ на записите, които трябва да бъдат импортирани

source: Skip first line
ar: تخطي السطر الأول
bg: Пропусни първи ред
ca: Saltar-se la primera línia
el: Παράλειψη της πρώτης γραμμής
es: Saltar la primera línea
hi: पहली रेखा को छोड़
it: Saltare la prima riga
ja: 最初の行をスキップします。
lv: Izlaiž pirmo rindiņu
ru: Пропустить первую строку
sv: Hoppa över första raden
tr: İlk satır atla
ur: پہلی سطر چھوڑ دیں
vi: Bỏ qua các dòng đầu tiên

source: Select this if the first line contains the names of the fields, this will always be the case for files formated according to the specifications
ar: حدد هذا الخيار إذا كان السطر الأول يحتوي على أسماء الحقول، وهذا سيكون دائماً أن تكون القضية لملفات منسقة وفقا للمواصفات
bg: Изберете това ако първият ред съдържа имената на полетата, това винаги ще бъде случаят за файлове форматиран съгласно спецификациите на

source: Message ID
ar: معرف الرسالة
bg: ИД на съобщение
ca: ID del missatge
el: Αναγνωριστικό μηνύματος
es: ID de mensaje
hi: संदेश ID
it: ID messaggio
ja: メッセージ ID
lv: Ziņojuma ID
ru: Идентификатор сообщения
sv: Meddelande-ID
tr: İleti kimliği
ur: پیغام کی شناخت
vi: ID thông báo

source: Message size
ar: حجم الرسالة
bg: Размер на съобщение
ca: Mida de missatge
el: Μέγεθος μηνύματος
es: Tamaño de mensaje
hi: संदेश का आकार
it: Dimensione del messaggio
ja: メッセージ サイズ
lv: Ziņojuma lielums
ru: Размер сообщения
sv: Meddelandestorlek
tr: İleti boyutu
ur: پیغام کا سائز
vi: Kích thước thư

source: From Address
ar: من العنوان
bg: От адрес
ca: Des d'adreça
el: Από διεύθυνση
es: De dirección
hi: पते से
it: Dall'indirizzo
ja: アドレスから
lv: No adrešu
ru: С адреса
sv: Från adress
tr: Adresinden
ur: پتے سے
vi: Từ địa chỉ

source: From Domain
ar: من المجال
bg: От домейн
ca: De domini
el: Από τον τομέα
es: De dominio
hi: डोमेन से
it: Dal dominio
ja: ドメインから
lv: No domēna
ru: От домена
sv: Från domänen
tr: Etki alanından
ur: عمل داری سے
vi: Từ tên miền

source: To Address
ar: لمعالجة
bg: Адрес
ca: Per fer front a
el: Στην διεύθυνση
es: A dirección
hi: पता करने के लिए
it: All'indirizzo
ja: アドレスに
lv: Lai risinātu
ru: На адрес
sv: Till adress
tr: Adresine
ur: کو حل کرنے کے لئے
vi: Để giải quyết

source: To Domain
ar: إلى المجال
bg: Домейн
ca: Al domini
el: Σε τομέα
es: A dominio
hi: डोमेन के लिए
it: Al dominio
ja: ドメインに
lv: Domēnu
ru: На домен
sv: Domän
tr: Etki alanı için
ur: ڈومین کے لیے
vi: Tên miền

source: Received from
ar: تلقي من
bg: Получени от
ca: Rebut de
el: Έλαβε από
es: Recibido de
hi: से प्राप्त
it: Ricevuto da
ja: 受信しました。
lv: Saņemts no
ru: Получено от
sv: Fått från
tr: Alınan
ur: کی طرف سے موصول
vi: Nhận được từ

source: Was scanned
ar: تم مسحها ضوئياً
bg: Е сканиран
ca: Va ser escanejada
el: Σαρώθηκε
es: Se ha analizado
hi: स्कैन की गई
it: È stato digitalizzato
ja: スキャンされました。
lv: Tika skenēts
ru: Просканировано
sv: Skannades
tr: Taranan
ur: سکین کیا گیا
vi: Được quét

source: Is Spam
ar: هو البريد المزعج
bg: Е спам
ca: És correu brossa
el: Είναι Spam
es: Se trata de Spam
hi: स्पैम है
it: È Spam
ja: スパムです。
lv: Ir surogātpasts
ru: Спам
sv: Är Spam
tr: Spam
ur: فضول ہے
vi: Là thư rác

source: Is Definite spam
ar: هو واضح من البريد المزعج
bg: Е определено спам
ca: És definida spam
el: Είναι σαφή μηνύματα spam
es: Se trata de spam definida
hi: निश्चित स्पैम है
it: È definito spam
ja: 間違いなくスパムです。
lv: Ir noteikts surogātpasts
ru: Это определенно спам
sv: Är bestämd spam
tr: Kesin spam
ur: مقررہ فضول ہے
vi: Là xác định thư rác

source: Is RBL listed
ar: يتم سرد ربل
bg: Е RBL в списъка
ca: És a la llista RBL
el: Παρατίθεται RBL
es: Está en la lista RBL
hi: RBL सूचीबद्ध है
it: RBL è elencato
ja: RBL を掲げる
lv: Ierakstīta RBL
ru: Находится в списке RBL
sv: RBL anges
tr: rbl listeleniyor
ur: ربل درج ہوتا ہے
vi: RBL được liệt kê

source: Is approved sender
ar: هو المرسل المعتمدة
bg: Е одобрен изпращач
ca: És l'aprovat de l'emissor
el: Είναι εγκεκριμένο αποστολέα
es: Es el remitente aprobado
hi: अनुमोदित प्रेषक है
it: È approvato mittente
ja: 承認済みの送信者であります。
lv: Apstiprināts sūtītājs ir
ru: Это разрешенный отправитель
sv: Är godkänd avsändare
tr: Onaylı gönderen
ur: منظور شدہ مرسل ہے
vi: Là người gửi đã được phê duyệt

source: Is banned sender
ar: مرسل المحظورة
bg: Е забранен подател
ca: Està prohibit l'emissor
el: Είναι απαγορευμένα αποστολέα
es: Es prohibido remitente
hi: प्रतिबंधित प्रेषक है
it: È vietato mittente
ja: 禁止された送信者であります。
lv: Ir bloķēto sūtītāju
ru: Это запрещенный отправитель
sv: Är förbjudna avsändaren
tr: Yasaklı gönderen
ur: کالعدم مرسل ہے
vi: Là bị cấm gửi

source: Spam score
ar: النتيجة المرغوبة
bg: Спам резултат
ca: Puntuació de spam
el: Βαθμολογία spam
es: Calificación de spam
hi: स्पैम स्कोर
it: Punteggio di spam
ja: 迷惑メールスコア
lv: Surogātpasta rādītājs
ru: Количество спама
sv: Spam-poäng
tr: Spam skoru
ur: سپیم سکور کہتے ہیں ۔
vi: Thư rác được điểm

source: Spam report
ar: تقرير البريد المزعج
bg: Спам доклад
ca: Spam d'informe
el: Έκθεση spam
es: Informe de spam
hi: स्पैम रिपोर्ट
ja: スパムの報告
lv: Surogātpasta ziņojumu
ru: Отчет о спаме
tr: Spam raporu
ur: سپیم کی رپورٹ
vi: Báo cáo spam

source: Is virus infected
ar: هو المصابين بالفيروس
bg: Е заразен вирус
ca: És infectat virus
el: Έχει προσβληθεί ιούς
es: Está infectado de virus
hi: वायरस संक्रमित है
it: Virus è infetto
ja: ウイルス感染しています。
lv: Ir vīrusu inficēti
ru: Зараженных вирусом
sv: Virus är smittade
tr: Virüs bulaşmış
ur: وائرس متعدی مرض ہے
vi: Bị nhiễm virus

source: Is name infected
ar: هو إصابة الاسم
bg: Заразен ли е името
ca: S'infecta nom
el: Είναι προσβεβλημένος ονομασία
es: Está infectado de nombre
hi: नाम संक्रमित है
it: Nome è infetto
ja: 名が感染しています。
lv: Nosaukums ir inficēti
ru: Зараженных по имени
sv: Är smittad namn
tr: Adı bulaşmış
ur: نام متعدی مرض ہے
vi: Tên bị nhiễm bệnh

source: Is other infected
ar: هو الآخر مصاب
bg: Е друг заразен
ca: L'altre està infectat
el: Είναι άλλο προσβληθεί
es: Es otro infectado
hi: अन्य संक्रमित है
it: Altro è infetto
ja: 他の感染しています。
lv: Ir citi inficēti
ru: Остальные зараженные
sv: Är smittade andra
tr: Diğer bulaşmış
ur: دوسرے متعدی مرض ہے
vi: Khác bị nhiễm bệnh

source: Time
ar: الوقت
bg: Време
ca: Temps
el: Χρόνος
es: Tiempo
hi: समय
it: Tempo
ja: 時間
lv: Laiks
ru: Время
sv: Tid
tr: Zaman
ur: وقت
vi: Thời gian

source: Headers
ar: رؤوس
bg: Заглавки
ca: Capçaleres
el: Κεφαλίδες
es: Encabezados
hi: शीर्ष लेख
it: Intestazioni
ja: ヘッダー
lv: Galvenes
ru: Заголовки
tr: Başlıkları
ur: سرتحریر
vi: Tiêu đề

source: Is quarantined
ar: هو الحجر الصحي
bg: Е поставена под карантина
ca: Ha posat en quarantena
el: Είναι σε καραντίνα
es: Se pone en cuarentena
hi: क्वारंटाइन हो जाता है
it: Viene messo in quarantena
ja: 検疫されています。
lv: Ir karantīnā
ru: В карантине
sv: Är i karantän
tr: Karantinaya
ur: قرنطینہ شدہ ہے
vi: Cách ly

source: Processed by host
ar: معالجتها بواسطة المضيف
bg: Обработени от хост
ca: Processada per l'amfitrió
el: Επεξεργασία από κεντρικό υπολογιστή
es: Procesado por host
hi: होस्ट द्वारा संसाधित
it: Elaborati dall'host
ja: ホストにより処理
lv: Apstrādi, izmantojot resursdatoru
ru: Обработаны хостом
sv: Bearbetas av värd
tr: Ana bilgisayar tarafından işlenir.
ur: میزبان کی طرف سے کارروائی
vi: Xử lý bởi máy chủ

source: is equal to
ar: يساوي
bg: е равно на
ca: és igual a
el: είναι ίση με
es: es igual a
hi: के बराबर है
it: è uguale a
ja: 等しい
lv: ir vienāds ar
ru: равен
sv: är lika med
tr: eşittir
ur: کے مترادف ہے
vi: tương đương với

source: is not equal to
ar: لا يساوي
bg: не е равно на
ca: no és igual a
el: δεν είναι ίσο με
es: no es igual a
hi: इसके बराबर नहीं है
it: non è uguale a
ja: 等しくないです。
lv: nav vienāds ar
ru: не равен
sv: är inte lika med
tr: eşit değildir
ur: نہ کے برابر ہے
vi: không phải là tương đương với

source: is greater than
ar: أكبر من
bg: е по-голяма от
ca: és més gran que
el: είναι μεγαλύτερη από
es: es mayor que
hi: अधिक से अधिक है
it: è maggiore di
ja: 大きい
lv: ir lielāks par
ru: больше, чем
sv: är större än
tr: büyüktür
ur: سے زیادہ ہے ۔
vi: lớn hơn

source: is less than
ar: هو أقل من
bg: е по-малко от
ca: és menys de
el: είναι μικρότερο από
es: es menos de
hi: है कम से कम
it: è inferiore a
ja: あるより小さい
lv: ir mazāk nekā
ru: меньше, чем
sv: är mindre än
tr: olduğundan daha az
ur: ہے کم از
vi: là ít hơn

source: contains
ar: يحتوي على
bg: съдържа
ca: conté
el: περιέχει
es: contiene
hi: होता है
it: contiene
ja: 含まれています
lv: satur
ru: содержит
sv: innehåller
tr: içerir
ur: کا حامل ہے
vi: có chứa

source: does not contain
ar: لا يحتوي على
bg: не съдържа
ca: no conté
el: δεν περιέχουν
es: no contiene
hi: न हों
it: non contiene
ja: 含まない
lv: nav
ru: не содержит
sv: innehåller inte
tr: içermez
ur: حامل نہیں
vi: không chứa

source: matches regex
ar: يطابق regex
bg: regex мачове
ca: partits regex
el: ταιριάζει με regex
es: coincide con la expresión regular
hi: regex से मेल खाता
ja: 正規表現と一致します。
lv: regex atbilst
ru: соответствует регулярному выражению
sv: matchar regex
tr: düzenli ifade ile eşleşir.
ur: رگ مشابہ کرتا ہے
vi: phù hợp với regex

source: does not match regex
ar: لا يطابق regex
bg: не съвпада с регулярен израз
ca: no coincideix el regex
el: δεν συμφωνεί με το regex
es: no coincide con la expresión regular
hi: regex से मेल नहीं खाती
it: non corrisponde a regex
ja: 正規表現と一致しません。
lv: neatbilst regex
ru: не соответствует регулярному выражению
sv: matchar inte regex
tr: regex eşleşmiyor
ur: رگ سے مشابہ نہیں
vi: không phù hợp với regex

source: is null
ar: فارغة
bg: е null
ca: és nul.
el: είναι null
es: es null
hi: नल है
it: è null
ja: null です。
lv: ir null
ru: имеет значение null
sv: är null
tr: NULL
ur: معدوم ہے
vi: là không

source: is not null
ar: ليست فارغة
bg: не е null
ca: no és nul
el: δεν είναι null
es: no es null
hi: नल नहीं है
it: non è null
ja: null ではないです。
lv: nav nulle
ru: не является null
sv: är inte null
tr: boş değil
ur: معدوم نہیں ہے
vi: không phải là vô

source: is true
ar: صحيح
bg: Вярно е
ca: és cert
el: είναι αλήθεια
es: es cierto
hi: सच है
it: è vero
ja: true です。
lv: ir taisnība
ru: верно
sv: stämmer
tr: doğrudur
ur: سچ ہے
vi: là đúng sự thật

source: is false
ar: هو كاذبة
bg: е фалшива
ca: és fals
el: είναι ψευδής
es: es falso
hi: झूठी है
it: è falso
ja: false です。
lv: nav patiess
ru: не верно
sv: är falskt
tr: yanlıştır
ur: غلط ہے
vi: là sai

source: %(field)s does not support the "%(filt)s" filter
bg: %(field)s не поддържа "%(filt)s" филтър
ca: %(field)s no és compatible amb la «%(filt)s "filtre
el: %(field)s δεν υποστηρίζει την «%(filt)s» φίλτρο
es: %(field)s no admite la "%(filt)s" filtro
hi: %(field)s का समर्थन नहीं करता "%(filt)s" फ़िल्टर
it: %(field)s non supporta il "%(filt)s" filtro
lv: %(field)s neatbalsta "%(filt)s" filtrs
ru: %(field)s не поддерживает «%(filt)s» фильтр
sv: %(field)s stöder inte den "%(filt)s" filter
tr: %(field)s Desteklenmeyen "%(filt)s" filtresi
ur: %(field)s کی معاونت نہیں کرتا کہ "%(filt)s" فلٹر
vi: %(field)s không hỗ trợ các "%(filt)s" bộ lọc

source: Please supply a value to query
ar: الرجاء توفير قيمة للاستعلام
bg: Предоставете стойност за заявка
ca: Si us plau proporcionar un valor per a la consulta
el: Δώστε μια τιμή σε ερώτημα
es: Proporcione un valor para la consulta
hi: कृपया क्वेरी के लिए एक मूल्य की आपूर्ति
it: Si prega di fornire un valore alla query
ja: クエリに値を入力してください。
lv: Lūdzu, norādiet vērtību vaicājumu
ru: Укажите значение для запросов
sv: Vänligen ange ett värde i fråga
tr: Lütfen sorgulamak için bir değer girin
ur: طلب کے لیے ایک قدر مہیا کریں
vi: Xin vui lòng cung cấp một giá trị cho truy vấn

source: The value has to be numeric
ar: القيمة يجب أن تكون رقمية
bg: Стойността трябва да бъде числова
ca: El valor ha de ser numèric
el: Η τιμή πρέπει να είναι αριθμητικά
es: El valor debe ser numérico
hi: मान सांख्यिक होना चाहिए
it: Il valore deve essere numerico
ja: 値は数値である必要があります。
lv: Vērtība ir skaitliska
ru: Значение должно быть числом
sv: Värdet måste vara numeriskt
tr: Değer sayısal olmak zorundadır.
ur: قدر عددی ہونا ضروری ہے
vi: Giá trị đã được số

source: %(email)s is not a valid e-mail address.
bg: %(email)s е не валиден e-mail адрес.
ca: %(email)s no és una adreça electrònica vàlida.
el: %(email)s δεν είναι μια έγκυρη διεύθυνση ηλεκτρονικού ταχυδρομείου.
es: %(email)s no es una dirección de correo electrónico válida.
hi: %(email)s एक मान्य ई-मेल पता नहीं है।
it: %(email)s non è un indirizzo e-mail valido.
lv: %(email)s nav derīga e-pasta adrese.
ru: %(email)s не является правильным адресом электронной почты.
sv: %(email)s är inte en giltig e-postadress.
tr: %(email)s geçerli bir e-mail adresi değil.
ur: %(email)s ایک جائز ای میل پتا نہیں ہے ۔
vi: %(email)s không phải là một địa chỉ e-mail hợp lệ.

source: %(dom)s is not a valid domain address.
bg: %(dom)s е не валиден домейн адрес.
ca: %(dom)s no és una adreça de domini vàlid.
el: %(dom)s δεν είναι ένα έγκυρο τομέα διεύθυνση.
es: %(dom)s no es una dirección de dominio válido.
hi: %(dom)s एक मान्य डोमेन पता नहीं है।
it: %(dom)s non è un indirizzo di dominio valido.
ja: %(dom)s は有効なドメインのアドレスではありません。
lv: %(dom)s nav derīgs domēna adresi.
ru: %(dom)s не является допустимым адресом домена.
sv: %(dom)s är inte en giltig domän-adress.
tr: %(dom)s Geçerli etki alanı adresi değil.
ur: %(dom)s ایک جائز ڈومین ایڈریس نہیں ہے ۔
vi: %(dom)s không phải là một địa chỉ miền hợp lệ.

source: Invalid regex supplied
ar: غير صالح regex الموردة
bg: Невалиден регулярен доставени
ca: Expressió regular no vàlida subministrat
el: Μη έγκυρη regex παρέχονται
es: Regex no válido suministrado
hi: अमान्य regex सप्लाई
it: Regex non valido fornito
ja: 無効な正規表現を指定
lv: Nederīgs regex piegādā
ru: Недопустимое регулярное выражение
sv: Ogiltig regex levereras
tr: Sağlanan geçersiz regex
ur: ناجائز رگ فراہم کی
vi: Không hợp lệ regex cung cấp
