Repository: akissa/baruwa2
Catalog: baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: ar, bg, ca, el, es, hi, it, ja, lv, ru, sv, tr, ur, vi

source: Log Delivery And Non-Delivery
ar: سجل التسليم وعدم التسليم
bg: Доставка на регистрационния файл и доставяне
ca: Lliurament de registre i de no-lliurament
el: Σύνδεση παράδοσης και μη παράδοσης
es: Entrega de registro y no entrega
hi: लॉग वितरण और नॉन-डिलीवरी
it: Registro di consegna e mancata consegna
ja: ログの配信と配信不能
lv: Žurnālu, kas nav piegādi
ru: Журнал доставки и Non Доставка
sv: Logga leverans och utebliven leverans
tr: Günlük dağıtım ve teslim
ur: حوالگی اور غیر حوالگی کی لاگ
vi: Nhật ký giao hàng và giao hàng không

source: Log Permitted Filenames
ar: سجل أسماء الملفات المسموح بها
bg: Регистрационния файл разрешено файлове
ca: Permet noms de fitxers de Registre
el: Επιτρέπονται τα ονόματα των αρχείων καταγραφής
es: Permitida nombres de archivo de registro
hi: लॉग फ़ाइल नामों की अनुमति दी
it: Consentiti i nomi dei file di log
ja: ログ ファイル名を許可
lv: Pieteikšanās atļauta failu nosaukumus
ru: Журнал разрешение имена файлов
sv: Loggen tillåts filnamn
tr: Günlük dosya adlarına izin
ur: لاگ ان کریں فلاناماس کی اجازت دے دی
vi: Cho phép đăng nhập tên tập tin

source: Log Permitted Filetypes
ar: تسجيل أنواع الملفات المسموح بها
bg: Регистрационния файл разрешено Filetypes
ca: Es permet el tipus de fitxer de Registre
el: Αρχείο καταγραφής επιτρέπεται η στιγμή
es: Permitida tipos de archivo de registro
hi: लॉग Filetypes की अनुमति दी
it: Registro consentito Filetypes
ja: ログ ファイルの種類を許可
lv: Žurnāla datņu pieļaujamo
ru: Журнал, разрешенных типов файлов
sv: Log tillåtna filtyper
tr: Günlük dosya izin
ur: لاگ ان کریں فلیٹیپاس کی اجازت دے دی
vi: Đăng nhập cho phép Filetypes

source: Log Permitted File MIME Types
ar: سجل أنواع MIME الملفات المسموح بها
bg: Регистрационния файл разрешено файл MIME видове
ca: Es permet el tipus MIME d'arxiu de Registre
el: Επιτρέπεται MIME τύποι αρχείων καταγραφής
es: Permitida tipos MIME del archivo de registro
hi: लॉग फ़ाइल MIME प्रकारों की अनुमति दी
it: Registro permessi File MIME tipi
ja: ログ ファイルの MIME タイプを許可
lv: Pieteikšanās atļauta failu MIME tipi
ru: Журнал, разрешенных типов файлов MIME
sv: Loggen tillåts fil MIME-typer
tr: İzin verilen dosya MIME türleri günlük
ur: لاگ مسل MIME کی اقسام کی اجازت دے دی
vi: Đăng nhập cho phép loại MIME tệp

source: Log Silent Viruses
ar: تسجيل فيروسات صامت
bg: Влезте безшумен вируси
ca: Virus silenciosa d'Historial
el: Αρχείο καταγραφής σιωπηλή ιοί
es: Registro virus silencioso
hi: मूक वायरस लॉग करें
it: Registro virus silenzioso
ja: サイレント ウイルス ログ
lv: Pieteikties kluss vīrusi
ru: Журнал Silent вирусов
sv: Logga tysta virus
tr: Günlük sessiz virüs
ur: لاگ ان کریں خاموش وائرس
vi: Đăng nhập im lặng virus

source: Log all occurrences of 'Silent Viruses'
ar: قم بتسجيل كافة تواجدات '"فيروسات صامت"'
bg: Влезте всички срещания на "Безшумен вируси"

source: Log Dangerous HTML Tags
ar: سجل خطير إتش تي أم ال العلامات
bg: Дънер опасни HTML тагове
ca: Registre perillós HTML etiquetes
el: Αρχείο καταγραφής επικινδύνων HTML Tags
es: Registro peligroso HTML Tags
hi: लॉग इन खतरनाक HTML टैग
it: Registro pericolose HTML Tags
ja: ログ危険な HTML タグ
lv: Žurnāla bīstamu HTML tagus
ru: Журнал опасных HTML теги
sv: Log farliga HTML taggar
tr: Günlük tehlikeli html etiketleri
ur: لاگ ان خطرناک HTML ٹیگ
vi: Đăng nhập nguy hiểm HTML Tags

source: Log SpamAssassin Rule Actions
ar: سجل إجراءات القاعدة سباماساسين
bg: Дънер SpamAssassin правило действия
ca: Accions de la norma de SpamAssassin de Registre
el: Ενέργειες κανόνα SpamAssassin καταγραφής
es: Acciones de regla de SpamAssassin de registro
hi: लॉग SpamAssassin नियम की क्रियाएँ
it: Registro SpamAssassin regola le azioni
ja: ログ SpamAssassin ルールのアクション
lv: Žurnāla SpamAssassin kārtulas darbības
ru: Действия SpamAssassin правил журнала
sv: Log SpamAssassin regelåtgärder
tr: Günlük SpamAssassin kural eylemi
ur: لاگ ان سپاماساسان قواعد کے اعمال
vi: Đăng nhập SpamAssassin quy tắc hoạt động

source: Log all actions from the "SpamAssassin Rule Actions" setting?
ar: قم بتسجيل كافة الإجراءات من إعداد "إجراءات القاعدة SpamAssassin"؟
bg: Влезте всички действия от настройката на "SpamAssassin правило действия"?

source: Signature type
ar: نوع التوقيع
bg: Тип подпис
ca: Tipus de signatura
el: Υπογραφή τύπου
es: Tipo de firma
hi: हस्ताक्षर प्रकार
it: Tipo di firma
ja: 署名の種類
lv: Paraksta tips
ru: Тип подписи
sv: Signaturen typ
tr: İmza türü
ur: دستخط کی قسم
vi: Loại chữ ký

source: Text signature
ar: نص التوقيع
bg: Текстови подпис
ca: Signatura de text
el: Κείμενο υπογραφή
es: Firma de texto
hi: पाठ हस्ताक्षर
it: Firma testo
ja: テキスト署名
lv: Teksta paraksts
ru: Текст подписи
sv: Text signatur
tr: Metin imza
ur: دستخط متن
vi: Chữ ký văn bản

source: HTML Signature
ar: التوقيع HTML
bg: HTML подпис
ca: Signatura de l'HTML
el: Υπογραφή HTML
es: Firma de HTML
hi: HTML हस्ताक्षर
it: Firma HTML
ja: HTML の署名
lv: HTML paraksts
ru: Подпись HTML
sv: HTML-signaturer
tr: html imza
ur: HTML دستخط
vi: Chữ ký HTML

source: Signature
ar: التوقيع
bg: Подпис
ca: Signatura
el: Υπογραφή
es: Firma
hi: हस् ताक्षर
it: Firma
ja: 署名
lv: Paraksts
ru: Подпись
sv: Signatur
tr: İmza
ur: دستخط
vi: Chữ ký

source: Policy Name
ar: اسم النهج
bg: Име на правила

source: The Policy Name, a descriptive name to deferentiate the policy from others
ar: اسم النهج، اسماً وصفياً ديفيرينتياتي السياسة من الآخرين
bg: Името на правилото, описателно име за deferentiate политика от страна на другите

source: Expression
ar: التعبير
bg: Израз

source: This is a regular expression used to match the required object
ar: وهذا تعبير عادية المستخدمة لمطابقة الكائن المطلوب
bg: Това е регулярен израз, използвани да съответства на изисква обект

source: This is a description of the rule
ar: وهذا وصف للقاعدة
bg: Това е описание на правилото

source: Options
ar: خيارات
bg: Опции

source: Rule options, this is used to specify the email addresses or rename to text
ar: القاعدة خيارات، وهذا يستخدم لتحديد عناوين البريد الإلكتروني أو إعادة تسمية للنص
bg: Управлява опции, това се използва, за да укажете имейл адреси или преименувам към текст

source: Action
ar: عمل
bg: Действие
ca: L'acció
el: Δράση
es: Acción
hi: कार्रवाई
it: Azione
ja: アクション
lv: Darbības
ru: Действия
sv: Åtgärd
tr: Eylem
ur: عمل
vi: Hành động

source: The action to be performed if rule is matched
ar: الإجراءات التي يتعين القيام بها إذا هي مطابقة للقاعدة
bg: Действието да се извърши, ако правилото е съвпадение

source: Archive File Policy
ar: أرشيف ملف السياسة
bg: Архив на файл политика

source: Select an Archive File Policy to be used
ar: تحديد "سياسة لملف الأرشيف" لاستخدامها
bg: Изберете политика на Архив на файл да се използва

source: Archive MIME Policy
ar: أرشيف MIME السياسة
bg: MIME политика Архив

source: Select an Archive Mime Policy to be used
ar: تحديد سياسة الأرشيف Mime استخدامها
bg: Изберете Архив Mime политика да се използва

source: File Policy
ar: ملف السياسة
bg: Политика на файл

source: Select a File Policy to be used
ar: حدد "سياسة الملف" المراد استخدامه
bg: Изберете файл политика да се използва

source: Mime Policy
ar: سياسة mime
bg: MIME политика

source: Select a Mime policy to be used
ar: حدد سياسة Mime استخدامها
bg: Изберете Mime политика да се използва

source: The address cannot be verified
ar: لا يمكن التحقق من العنوان
bg: Адресът не може да бъде проверен

source: Invalid IP address
ar: عنوان IP غير صالح
bg: Невалиден IP адрес

source: The address to match
ar: العنوان يتطابق
bg: Адрес, за да съответстват

source: Local score
ar: نقاط المحلية
bg: Местни резултат

source: The local score to overide the default score
ar: نقاط المحلية إلى التجاوز النتيجة الافتراضية
bg: Местните резултат да overide резултат по подразбиране

source: Select action
ar: حدد الإجراء
bg: Изберете действие
ca: Seleccioneu l'acció
el: Επιλέξτε ενέργεια
es: Seleccionar la acción
hi: क्रिया का चयन करें
it: Selezionare azione
ja: アクションを選択します
lv: Atlasiet darbību
ru: Выберите действие
tr: Eylem Seç
ur: عمل منتخب کریں
vi: Chọn hành động

source: Bounce
ar: ترتد
bg: Скача
ca: Rebot
el: Αναπήδηση-
es: Rebotar
hi: ईमेल पते की वैधता
it: Rimbalzo
ja: バウンス
lv: Atlekšanas
ru: Отказов
tr: Sıçrama
ur: اچھال
vi: Thư bị trả lại

source: Hold
ar: عقد
bg: Задръжте
ca: Suspensió
el: Κρατήστε πατημένο το
hi: पकड़ो
it: Tenere premuto
ja: ホールド
lv: Turiet nospiestu
ru: Удерживайте
tr: Basılı tutun
ur: پکڑ
vi: Tổ chức

source: System default
ar: الوضع الافتراضي للنظام
bg: Системата по подразбиране
ca: L'omissió de sistema
el: Προεπιλογή συστήματος
es: Predeterminada del sistema
hi: सिस्टम डिफ़ॉल्ट
it: Default di sistema
ja: システムの既定値
lv: Sistēmas noklusējumi
ru: Системы по умолчанию
sv: Systemstandard
tr: Sistem varsayılanı
ur: طے شدہ نظام
vi: Mặc định hệ thống

source: Spam
ar: البريد المزعج
bg: Спам
ca: Correu brossa
el: Ανεπιθύμητη αλληλογραφία
hi: स्पैम
ja: スパム
ru: Спам
ur: فضول
vi: Thư rác

source: Infected
ar: إصابة
bg: Заразени
ca: Infectats
el: Έχουν μολυνθεί
es: Infectados
hi: संक्रमित
it: Infetti
ja: 感染
lv: Inficēts
ru: Инфицированных
sv: Smittade
tr: Enfekte
ur: متعدی مرض
vi: Bị nhiễm bệnh

source: NS
bg: НЧ
hi: एन एस

source: User account: %(u)s created
bg: Потребителски акаунт: %(u)s създаден
ca: Compte d'usuari: %(u)s creada
el: Λογαριασμός χρήστη: %(u)s δημιουργήθηκε
es: Cuenta de usuario: %(u)s creado
hi: उपयोगकर्ता खाता: %(u)s बनाया गया
it: Account utente: %(u)s creato
lv: Lietotāja konts: %(u)s izveidots
ru: Учетная запись пользователя: %(u)s создан
sv: Användarkonto: %(u)s skapade
tr: Kullanıcı hesabı: %(u)s oluşturulan
ur: صارف اکاؤنٹ: %(u)s بنائی
vi: Trương mục người dùng: %(u)s tạo

source: User account: %(u)s updated
bg: Потребителски акаунт: %(u)s актуализиран
ca: Compte d'usuari: %(u)s actualitzat
el: Λογαριασμός χρήστη: %(u)s ενημέρωση
es: Cuenta de usuario: %(u)s actualizado
hi: उपयोगकर्ता खाता: %(u)s अद्यतन किया
it: Account utente: %(u)s aggiornato
lv: Lietotāja konts: %(u)s atjaunināt
ru: Учетная запись пользователя: %(u)s Обновление
sv: Användarkonto: %(u)s uppdaterad
tr: Kullanıcı hesabı: %(u)s Güncelleme
ur: صارف اکاؤنٹ: %(u)s تازہ کاری
vi: Trương mục người dùng: %(u)s Cập Nhật

source: User account: %(u)s deleted
bg: Потребителски акаунт: %(u)s изтрити
ca: Compte d'usuari: %(u)s suprimit
el: Λογαριασμός χρήστη: %(u)s διαγράφεται
es: Cuenta de usuario: %(u)s eliminado
hi: उपयोगकर्ता खाता: %(u)s हटाए गए
it: Account utente: %(u)s eliminato
ja: ユーザー アカウント: %(u)s削除
lv: Lietotāja konts: %(u)s dzēsts
ru: Учетная запись пользователя: %(u)s удалены
sv: Användarkonto: %(u)s bort
tr: Kullanıcı hesabı: %(u)s Silinmiş
ur: صارف اکاؤنٹ: %(u)s حذف شدہ
vi: Trương mục người dùng: %(u)s xóa

source: User account: %(u)s password changed
bg: Потребителски акаунт: %(u)s парола промяна
ca: Compte d'usuari: %(u)s contrasenya ha canviat
el: Λογαριασμός χρήστη: %(u)s ο κωδικός πρόσβασης άλλαξε
es: Cuenta de usuario: %(u)s cambiada de contraseña
hi: उपयोगकर्ता खाता: %(u)s पासवर्ड बदल दिया
it: Account utente: %(u)s Password cambiata
ja: ユーザー アカウント: %(u)sパスワードの変更
lv: Lietotāja konts: %(u)s Parole mainīta
ru: Учетная запись пользователя: %(u)s пароль изменен
sv: Användarkonto: %(u)s lösenord ändrats
tr: Kullanıcı hesabı: %(u)s parola değiştirildi
ur: صارف اکاؤنٹ: %(u)s پاس ورڈ تبدیل کر دیا گیا
vi: Trương mục người dùng: %(u)s thay đổi mật khẩu

source: Alias: %(a)s added to account: %(ac)s
bg: Псевдоним: %(a)s добавени към профила: %(ac)s
ca: Àlies: %(a)s afegit al compte: %(ac)s
el: Ψευδώνυμο: %(a)s προστεθεί στο λογαριασμό: %(ac)s
es: Alias: %(a)s agregado a la cuenta: %(ac)s
hi: उपनाम: %(a)s खाते में जोड़ दिया: %(ac)s
it: Alias: %(a)s aggiunto al conto: %(ac)s
ja: エイリアス: %(a)sアカウントに追加: %(ac)s
lv: PSEIDONĪMS: %(a)s pievienots kontam: %(ac)s
ru: Псевдоним: %(a)s добавлены к счету: %(ac)s
sv: Alias: %(a)s läggas till konto: %(ac)s
tr: Diğer adı: %(a)s hesabınıza eklenir: %(ac)s
ur: عرفیت: %(a)s اکاؤنٹ میں اضافہ: %(ac)s
vi: Bí danh: %(a)s Thêm vào tài khoản: %(ac)s

source: Email Alias: %(a)s on account: %(ac)s updated
bg: Имейл псевдоним: %(a)s по сметка: %(ac)s актуализиран
ca: Àlies de correu electrònic: %(a)s a compte: %(ac)s actualitzat
el: Ψευδώνυμο ηλεκτρονικού ταχυδρομείου: %(a)s λογαριασμού: %(ac)s ενημέρωση
es: Alias de correo electrónico: %(a)s en la cuenta: %(ac)s actualizado
hi: ईमेल उपनाम: %(a)s लेखानुदान: %(ac)s अद्यतन किया
it: Alias email: %(a)s sul cliente: %(ac)s aggiornato
ja: メール エイリアス: %(a)sアカウント: %(ac)s更新日
lv: E-pasta aizstājvārds: %(a)s uz kontu: %(ac)s atjaunināt
ru: Псевдоним электронной почты: %(a)s на счету: %(ac)s Обновление
sv: E-postalias: %(a)s på kontot: %(ac)s uppdaterad
tr: E-posta diğer adı: %(a)s mahsup: %(ac)s Güncelleme
ur: ای میل عرف: %(a)s پر account: %(ac)s تازہ کاری
vi: Bí danh email: %(a)s trên account: %(ac)s Cập Nhật

source: Email Alias: %(a)s on account: %(ac)s deleted
bg: Имейл псевдоним: %(a)s по сметка: %(ac)s изтрити
ca: Àlies de correu electrònic: %(a)s a compte: %(ac)s suprimit
el: Ψευδώνυμο ηλεκτρονικού ταχυδρομείου: %(a)s λογαριασμού: %(ac)s διαγράφεται
es: Alias de correo electrónico: %(a)s en la cuenta: %(ac)s eliminado
hi: ईमेल उपनाम: %(a)s लेखानुदान: %(ac)s हटाए गए
it: Alias email: %(a)s sul cliente: %(ac)s eliminato
ja: メール エイリアス: %(a)sアカウント: %(ac)s削除
lv: E-pasta aizstājvārds: %(a)s uz kontu: %(ac)s dzēsts
ru: Псевдоним электронной почты: %(a)s на счету: %(ac)s удалены
sv: E-postalias: %(a)s på kontot: %(ac)s bort
tr: E-posta diğer adı: %(a)s mahsup: %(ac)s Silinmiş
ur: ای میل عرف: %(a)s پر account: %(ac)s حذف شدہ
vi: Bí danh email: %(a)s trên account: %(ac)s xóa

source: Accounts exported
ar: حسابات تصدير
bg: Акаунти, които са изнесени
ca: Comptes d'exportats
el: Λογαριασμοί εξάγονται
es: Cuentas exportadas
hi: खातों का निर्यात
it: Conti esportati
ja: エクスポートされたアカウント
lv: Eksportēt pārskatu
ru: Счета на экспорт
sv: Konton som exporteras
tr: Dışa aktarılan hesaplar
ur: اکاؤنٹ برآمد
vi: Xuất khẩu các tài khoản

source: Accounts imported
ar: حسابات المستوردة
bg: Акаунти, които са импортирани
ca: Comptes s'ha importat
el: Λογαριασμοί που εισάγονται
es: Cuentas importadas
hi: आयातित खातों
it: Account importati
ja: インポート アカウント
lv: Importēt kontu
ru: Учетные записи импортированы
sv: Konton som importeras
tr: İthal hesapları
ur: اکاؤنٹ درآمد
vi: Nhập khẩu các tài khoản

source: User: %(u)s logged in
bg: Потребител: %(u)s влезли в
ca: L'usuari: %(u)s connectat
el: Χρήστης: %(u)s καταγράφεται
es: Usuario: %(u)s iniciar sesión
hi: उपयोगकर्ता: %(u)s में लॉग इन
it: Utente: %(u)s loggato
ja: ユーザー: %(u)sログイン
lv: Lietotājs: %(u)s pieteicies
ru: Пользователь: %(u)s войти в систему
sv: Användare: %(u)s inloggad
tr: Kullanıcı: %(u)s giriş
ur: صارف: %(u)s لاگ ان
vi: Người dùng: %(u)s đăng nhập

source: Domain: %(d)s created
bg: Домейн: %(d)s създаден
ca: Domini: %(d)s creada
el: Τομέας: %(d)s δημιουργήθηκε
es: Dominio: %(d)s creado
hi: डोमेन: %(d)s बनाया गया
it: Dominio: %(d)s creato
ja: ドメイン: %(d)s作成
lv: Domēns: %(d)s izveidots
ru: Домен: %(d)s создан
sv: Domän: %(d)s skapade
tr: Etki alanı: %(d)s oluşturulan
ur: عمل داری: %(d)s بنائی
vi: Tên miền: %(d)s tạo

source: Domain: %(d)s updated
bg: Домейн: %(d)s актуализиран
ca: Domini: %(d)s actualitzat
el: Τομέας: %(d)s ενημέρωση
es: Dominio: %(d)s actualizado
hi: डोमेन: %(d)s अद्यतन किया
it: Dominio: %(d)s aggiornato
ja: ドメイン: %(d)s更新日
lv: Domēns: %(d)s atjaunināt
ru: Домен: %(d)s Обновление
sv: Domän: %(d)s uppdaterad
tr: Etki alanı: %(d)s Güncelleme
ur: عمل داری: %(d)s تازہ کاری
vi: Tên miền: %(d)s Cập Nhật

source: Domain: %(d)s deleted
bg: Домейн: %(d)s изтрити
ca: Domini: %(d)s suprimit
el: Τομέας: %(d)s διαγράφεται
es: Dominio: %(d)s eliminado
hi: डोमेन: %(d)s हटाए गए
it: Dominio: %(d)s eliminato
ja: ドメイン: %(d)s削除
lv: Domēns: %(d)s dzēsts
ru: Домен: %(d)s удалены
sv: Domän: %(d)s bort
tr: Etki alanı: %(d)s Silinmiş
ur: عمل داری: %(d)s حذف شدہ
vi: Tên miền: %(d)s xóa

source: Domain Alias: %(d)s created
bg: Псевдоним на домейн: %(d)s създаден
ca: Àlies de domini: %(d)s creada
el: Τομέα ψευδώνυμο: %(d)s δημιουργήθηκε
es: Alias de dominio: %(d)s creado
hi: डोमेन उपनाम: %(d)s बनाया गया
it: Alias di dominio: %(d)s creato
ja: ドメイン エイリアス: %(d)s作成
lv: Domēnu Alias: %(d)s izveidots
ru: Псевдоним домена: %(d)s создан
sv: Domain Alias: %(d)s skapade
tr: Etki alanı takma adı: %(d)s oluşturulan
ur: ڈومین کے عرفی نام: %(d)s بنائی
vi: Bí danh tên miền: %(d)s tạo

source: Domain Alias: %(d)s updated
bg: Псевдоним на домейн: %(d)s актуализиран
ca: Àlies de domini: %(d)s actualitzat
el: Τομέα ψευδώνυμο: %(d)s ενημέρωση
es: Alias de dominio: %(d)s actualizado
hi: डोमेन उपनाम: %(d)s अद्यतन किया
it: Alias di dominio: %(d)s aggiornato
ja: ドメイン エイリアス: %(d)s更新日
lv: Domēnu Alias: %(d)s atjaunināt
ru: Псевдоним домена: %(d)s Обновление
sv: Domain Alias: %(d)s uppdaterad
tr: Etki alanı takma adı: %(d)s Güncelleme
ur: ڈومین کے عرفی نام: %(d)s تازہ کاری
vi: Bí danh tên miền: %(d)s Cập Nhật

source: Domain Alias: %(d)s deleted
bg: Псевдоним на домейн: %(d)s изтрити
ca: Àlies de domini: %(d)s suprimit
el: Τομέα ψευδώνυμο: %(d)s διαγράφεται
es: Alias de dominio: %(d)s eliminado
hi: डोमेन उपनाम: %(d)s हटाए गए
it: Alias di dominio: %(d)s eliminato
ja: ドメイン エイリアス: %(d)s削除
lv: Domēnu Alias: %(d)s dzēsts
ru: Псевдоним домена: %(d)s удалены
sv: Domain Alias: %(d)s bort
tr: Etki alanı takma adı: %(d)s Silinmiş
ur: ڈومین کے عرفی نام: %(d)s حذف شدہ
vi: Bí danh tên miền: %(d)s xóa

source: Domain: %(d)s accounts exported
bg: Домейн: %(d)s акаунти, които са изнесени
ca: Domini: %(d)s comptes d'exportats
el: Τομέας: %(d)s λογαριασμοί εξάγονται
es: Dominio: %(d)s cuentas exportadas
hi: डोमेन: %(d)s खातों का निर्यात
it: Dominio: %(d)s conti esportati
ja: ドメイン: %(d)sエクスポートされたアカウント
lv: Domēns: %(d)s Eksportēt pārskatu
ru: Домен: %(d)s счета на экспорт
sv: Domän: %(d)s konton som exporteras
tr: Etki alanı: %(d)s dışa aktarılan hesaplar
ur: عمل داری: %(d)s اکاؤنٹ برآمد
vi: Tên miền: %(d)s xuất khẩu các tài khoản

source: Domain: %(d)s Delivery server: %(ds)s added
bg: Домейн: %(d)s Доставка на сървър: %(ds)s добавен
ca: Domini: %(d)s Servidor de lliurament: %(ds)s Afegit
el: Τομέας: %(d)s Διακομιστή παράδοσης: %(ds)s προστίθενται
es: Dominio: %(d)s Delivery server: %(ds)s añadido
hi: डोमेन: %(d)s वितरण सर्वर: %(ds)s जोड़ा गया
it: Dominio: %(d)s Server di consegna: %(ds)s aggiunto
ja: ドメイン: %(d)s配信サーバー: %(ds)s追加
lv: Domēns: %(d)s Servera piegāde: %(ds)s pievienotās
ru: Домен: %(d)s Сервер доставки: %(ds)s Добавлено
sv: Domän: %(d)s Leverans server: %(ds)s läggas till
tr: Etki alanı: %(d)s Dağıtım sunucusu: %(ds)s eklendi
ur: عمل داری: %(d)s حوالگی سرور: %(ds)s اضافہ
vi: Tên miền: %(d)s Hệ phục vụ giao hàng tận nơi: %(ds)s Thêm

source: Domain: %(d)s Delivery server: %(ds)s updated
bg: Домейн: %(d)s Доставка на сървър: %(ds)s актуализиран
ca: Domini: %(d)s Servidor de lliurament: %(ds)s actualitzat
el: Τομέας: %(d)s Διακομιστή παράδοσης: %(ds)s ενημέρωση
es: Dominio: %(d)s Delivery server: %(ds)s actualizado
hi: डोमेन: %(d)s वितरण सर्वर: %(ds)s अद्यतन किया
it: Dominio: %(d)s Server di consegna: %(ds)s aggiornato
ja: ドメイン: %(d)s配信サーバー: %(ds)s更新日
lv: Domēns: %(d)s Servera piegāde: %(ds)s atjaunināt
ru: Домен: %(d)s Сервер доставки: %(ds)s Обновление
sv: Domän: %(d)s Leverans server: %(ds)s uppdaterad
tr: Etki alanı: %(d)s Dağıtım sunucusu: %(ds)s Güncelleme
ur: عمل داری: %(d)s حوالگی سرور: %(ds)s تازہ کاری
vi: Tên miền: %(d)s Hệ phục vụ giao hàng tận nơi: %(ds)s Cập Nhật

source: Domain: %(d)s Delivery server: %(ds)s deleted
bg: Домейн: %(d)s Доставка на сървър: %(ds)s изтрити
ca: Domini: %(d)s Servidor de lliurament: %(ds)s suprimit
el: Τομέας: %(d)s Διακομιστή παράδοσης: %(ds)s διαγράφεται
es: Dominio: %(d)s Delivery server: %(ds)s eliminado
hi: डोमेन: %(d)s वितरण सर्वर: %(ds)s हटाए गए
it: Dominio: %(d)s Server di consegna: %(ds)s eliminato
ja: ドメイン: %(d)s配信サーバー: %(ds)s削除
lv: Domēns: %(d)s Servera piegāde: %(ds)s dzēsts
ru: Домен: %(d)s Сервер доставки: %(ds)s удалены
sv: Domän: %(d)s Leverans server: %(ds)s bort
tr: Etki alanı: %(d)s Dağıtım sunucusu: %(ds)s Silinmiş
ur: عمل داری: %(d)s حوالگی سرور: %(ds)s حذف شدہ
vi: Tên miền: %(d)s Hệ phục vụ giao hàng tận nơi: %(ds)s xóa

source: Domain: %(d)s AUTH server: %(ds)s added
bg: Домейн: %(d)s AUTH сървър: %(ds)s добавен
ca: Domini: %(d)s Servidor d'AUTENTICACIÓ: %(ds)s Afegit
el: Τομέας: %(d)s Έλεγχος Ταυτότητας διακομιστή: %(ds)s προστίθενται
es: Dominio: %(d)s Servidor de autenticación: %(ds)s añadido
hi: डोमेन: %(d)s AUTH सर्वर: %(ds)s जोड़ा गया
it: Dominio: %(d)s Server di autenticazione: %(ds)s aggiunto
ja: ドメイン: %(d)s認証サーバー: %(ds)s追加
lv: Domēns: %(d)s AUTH server: %(ds)s pievienotās
ru: Домен: %(d)s AUTH server: %(ds)s Добавлено
sv: Domän: %(d)s AUTH server: %(ds)s läggas till
tr: Etki alanı: %(d)s Kimlik doğrulama sunucusu: %(ds)s eklendi
ur: عمل داری: %(d)s آ پیش کار: %(ds)s اضافہ
vi: Tên miền: %(d)s AUTH máy chủ: %(ds)s Thêm

source: Domain: %(d)s AUTH server: %(ds)s updated
bg: Домейн: %(d)s AUTH сървър: %(ds)s актуализиран
ca: Domini: %(d)s Servidor d'AUTENTICACIÓ: %(ds)s actualitzat
el: Τομέας: %(d)s Έλεγχος Ταυτότητας διακομιστή: %(ds)s ενημέρωση
es: Dominio: %(d)s Servidor de autenticación: %(ds)s actualizado
hi: डोमेन: %(d)s AUTH सर्वर: %(ds)s अद्यतन किया
it: Dominio: %(d)s Server di autenticazione: %(ds)s aggiornato
ja: ドメイン: %(d)s認証サーバー: %(ds)s更新日
lv: Domēns: %(d)s AUTH server: %(ds)s atjaunināt
ru: Домен: %(d)s AUTH server: %(ds)s Обновление
sv: Domän: %(d)s AUTH server: %(ds)s uppdaterad
tr: Etki alanı: %(d)s Kimlik doğrulama sunucusu: %(ds)s Güncelleme
ur: عمل داری: %(d)s آ پیش کار: %(ds)s تازہ کاری
vi: Tên miền: %(d)s AUTH máy chủ: %(ds)s Cập Nhật

source: Domain: %(d)s AUTH server: %(ds)s deleted
bg: Домейн: %(d)s AUTH сървър: %(ds)s изтрити
ca: Domini: %(d)s Servidor d'AUTENTICACIÓ: %(ds)s suprimit
el: Τομέας: %(d)s Έλεγχος Ταυτότητας διακομιστή: %(ds)s διαγράφεται
es: Dominio: %(d)s Servidor de autenticación: %(ds)s eliminado
hi: डोमेन: %(d)s AUTH सर्वर: %(ds)s हटाए गए
it: Dominio: %(d)s Server di autenticazione: %(ds)s eliminato
ja: ドメイン: %(d)s認証サーバー: %(ds)s削除
lv: Domēns: %(d)s AUTH server: %(ds)s dzēsts
ru: Домен: %(d)s AUTH server: %(ds)s удалены
sv: Domän: %(d)s AUTH server: %(ds)s bort
tr: Etki alanı: %(d)s Kimlik doğrulama sunucusu: %(ds)s Silinmiş
ur: عمل داری: %(d)s آ پیش کار: %(ds)s حذف شدہ
vi: Tên miền: %(d)s AUTH máy chủ: %(ds)s xóa

source: Domain: %(d)s AUTH settings updated for: %(a)s
bg: Домейн: %(d)s AUTH настройки за актуализирани: %(a)s
ca: Domini: %(d)s Configuració d'AUTENTICACIÓ actualitzat per: %(a)s
el: Τομέας: %(d)s Ρυθμίσεις ελέγχου Ταυτότητας ενημέρωση για: %(a)s
es: Dominio: %(d)s Configuración de autenticación actualizada para: %(a)s
hi: डोमेन: %(d)s AUTH सेटिंग्स के लिए अद्यतन: %(a)s
it: Dominio: %(d)s Impostazioni AUTH aggiornate per: %(a)s
ja: ドメイン: %(d)sAUTH の設定の更新: %(a)s
lv: Domēns: %(d)s Autentifikācijas iestatījumi atjaunināti: %(a)s
ru: Домен: %(d)s AUTH параметры обновлены для: %(a)s
sv: Domän: %(d)s AUTH inställningarna uppdateras för: %(a)s
tr: Etki alanı: %(d)s Kimlik doğrulama ayarları güncelleştirildi: %(a)s
ur: عمل داری: %(d)s آ سیٹنگوں کے لیے تازہ کاری: %(a)s
vi: Tên miền: %(d)s AUTH cài đặt Cập Nhật cho: %(a)s

source: Sender: %(s)s added to %(l)s
bg: Подател: %(s)s добавени към %(l)s
ca: L'emissor: %(s)s Afegit a %(l)s
el: Αποστολέας: %(s)s προστεθεί %(l)s
es: Remitente: %(s)s agregado a %(l)s
hi: प्रेषक: %(s)s करने के लिए जोड़ा गया %(l)s
it: Mittente: %(s)s aggiunto a %(l)s
ja: 送信者: %(s)s追加 %(l)s
lv: Sūtītājs: %(s)s pievienots %(l)s
ru: Отправитель: %(s)s добавлены %(l)s
sv: Avsändare: %(s)s läggas att %(l)s
tr: Gönderen: %(s)s eklenen %(l)s
ur: مرسل: %(s)s اضافہ %(l)s
vi: Người gửi: %(s)s Thêm vào %(l)s
