Repository: akissa/baruwa2
Catalog: baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: ar, bg, ca, el, es, hi, it, ja, lv, ru, sv, tr, ur, vi

source: Do you want to add the Envelope-To: header? This can be useful for tracking spam destinations, but should be used with care due to possible privacy concerns with the use of Bcc: headers by users.
ar: هل تريد إضافة المغلف-إلى: رأس؟ وهذا يمكن أن تكون مفيدة لتتبع البريد المزعج الوجهات، ولكن ينبغي استخدامه مع الرعاية بسبب الشواغل المتعلقة بالخصوصية ممكنة مع استخدام "مخفية": رؤوس من قبل المستخدمين.
bg: Искате ли да добавите плика-да: заглавен блок? Това може да бъде полезна за проследяване на спам дестинации, но трябва да се използва внимателно поради възможно личните с използването на "СК": заглавки от потребителите.

source: Envelope To Header
ar: المغلف إلى رأس
bg: Плик за заглавието
ca: Sobres de capçalera
el: Φάκελος στην κεφαλίδα
es: Sobres para encabezado
hi: लिफ़ाफ़ा शीर्ष लेख के लिए
it: Busta all'intestazione
ja: エンベロープ ヘッダーに
lv: Aploksni, lai Header
ru: Конверт к заголовоку
sv: Kuvert till huvud
tr: Zarf üstbilgisi
ur: سرتحریر کے لیے لفافہ
vi: Phong bì để tiêu đề

source: This is the name of the Envelope To header
ar: هذا هو اسم "المغلف ل" الرأس
bg: Това е името на заглавката на плика за

source: ID Header
ar: رأس معرف
bg: Заглавката на ИД
ca: Capçalera de ID
el: ID κεφαλίδα
es: Encabezado de ID
hi: ID हैडर
it: Intestazione ID
ja: ID ヘッダー
ru: Заголовок идентификатора
sv: Huvud-ID
tr: ID başlık
ur: شناخت سرتحریر
vi: ID tiêu đề

source: Setting this adds the Scanner message id number to a header in the message.
ar: إعداد هذا يضيف رقم معرف الرسالة الماسح الضوئي إلى رأس في الرسالة.
bg: Тази настройка добавя ИД номера на скенера съобщение към заглавката на съобщението.

source: IP Protocol Version Header
ar: رأس إصدار بروتوكول IP
bg: IP протокол версия заглавка
ca: Capçalera de la versió de IP Protocol
el: Κεφαλίδα IP Protocol έκδοση
es: Encabezado de la versión de protocolo IP
hi: IP प्रोटोकॉल संस्करण हैडर
it: Protocollo IP versione intestazione
ja: IP プロトコル バージョン ヘッダー
lv: IP protokola versijas virsraksta
ru: Заголовок версии IP-протокола
sv: IP-protokollet versionshuvud
tr: IP iletişim kuralı sürümü üstbilgisi
ur: IP پروٹوکول ورژن ہیڈر
vi: Giao thức IP phiên bản tiêu đề

source: Was this message transmitted using IPv6 or IPv4 in its last hop?
ar: وأحيلت هذه الرسالة باستخدام IPv6 أو IPv4 في هوب في الماضي؟
bg: Е това съобщение предава използване на IPv6 или IPv4 в своя последен хоп?

source: Clean Header Value
ar: قيمة رأس نظيفة
bg: Чиста стойност на заглавка
ca: Valor net de la capçalera
el: Καθαρή τιμή κεφαλίδας
es: Valor del encabezado limpio
hi: हैडर मान को साफ
it: Pulire il valore dell'intestazione
ja: きれいなヘッダー値
lv: Iesākuma vērtību tīru
ru: Очистить значение заголовка
sv: Ren huvudvärde
tr: Temiz üstbilgi değeri
ur: ہیڈر کی قیمت کو صاف
vi: Sạch sẽ giá trị đầu trang

source: Set the "Mail Header" to this for clean messages
ar: تعيين "رأس البريد" إلى هذا لتنظيف الرسائل
bg: Задайте заглавието на"съобщението" към това за чисто съобщения

source: Infected Header Value
ar: قيمة رأس المصابة
bg: Заразените стойност на заглавка
ca: Valor de la capçalera infectats
el: Μολυσμένα τιμή κεφαλίδας
es: Valor de encabezado de infectados
hi: संक्रमित हैडर मान
it: Valore dell'intestazione infetti
ja: 感染したヘッダー値
lv: Iesākuma vērtību inficētie
ru: Значение заголовка зараженных
sv: Smittade huvudvärde
tr: Virüslü üstbilgi değeri
ur: متاثرہ ہیڈر کی قیمت
vi: Giá trị đầu trang bị nhiễm bệnh

source: Set the "Mail Header" to this for infected messages
ar: تعيين "رأس البريد" إلى هذا للرسائل المصابة
bg: Задайте заглавието на"съобщението" към това за заразени съобщения

source: Disinfected Header Value
ar: قيمة رأس تطهيرها
bg: Дезинфекцирани стойност на заглавка
ca: Valor de la capçalera desinfectat
el: Απολυμαίνονται τιμή κεφαλίδας
es: Valor del encabezado desinfectadas
hi: विसंक्रमित हैडर मान
it: Valore dell'intestazione disinfettati
ja: 消毒ヘッダー値
lv: Dezinficēts iesākuma vērtība
ru: Значение заголовка вылеченных
sv: Desinficeras huvudvärde
tr: Dezenfekte üstbilgi değeri
ur: داسانفیکٹید ہیڈر کی قیمت
vi: Khử các giá trị đầu trang

source: Set the "Mail Header" to this for disinfected messages
ar: تعيين "رأس البريد" إلى هذا لتطهيرها من الرسائل
bg: Задайте заглавието на"съобщението" към това за дезинфекцирани съобщения

source: Information Header Value
ar: معلومات قيمة رأس
bg: Стойност на заглавка на информация
ca: Valor de capçalera d'informació
el: Η τιμή κεφαλίδας πληροφορίες
es: Valor de encabezado de la información
hi: जानकारी हैडर मान
it: Informazioni intestazione valore
ja: 情報ヘッダー値
lv: Iesākuma vērtību informāciju
ru: Значение заголовка информации
sv: Information värde
tr: Bilgi üstbilgi değeri
ur: معلومات سرتحریر قدر
vi: Thông tin giá trị đầu trang

source: Set the "Information Header" to this value.
ar: تعيين "معلومات رأس" إلى هذه القيمة.
bg: Задайте заглавния"информация" на тази стойност.

source: Multiple Headers
ar: رؤوس متعددة
bg: Множество заглавки
ca: Múltiples capçaleres
el: Πολλαπλών κεφαλίδων
es: Varios encabezados
hi: एकाधिक शीर्ष लेख
it: Intestazioni multiple
ja: 複数のヘッダー
lv: Vairākas galvenes
ru: Несколько заголовков
sv: Flera huvuden
tr: Çoklu başlıkları
ur: کثیر سرتحریر
vi: Nhiều tiêu đề

source: What to do when you get several Scanner headers in one message, from multiple Scanning servers. Values are * "append" : Append the new data to the existing header * "add" : Add a new header * "replace" : Replace the old data with the new data
ar: ماذا تفعل عندما تحصل على عدة رؤوس الماسح الضوئي في رسالة واحدة، من ملقمات متعددة في المسح. قيم * "إلحاق": إلحاق البيانات الجديدة برأس القائمة * "إضافة": إضافة رأس جديد * "استبدال": استبدال البيانات القديمة مع البيانات الجديدة
bg: Какво да правите, когато получавате няколко заглавки на скенер в едно съобщение, от множество сканиране сървъри. Стойностите са * "Добавяне": Добавяй новите данни към съществуващите заглавието * "Добави": Добавяне на нов заглавен блок * "замени": замени старите данни с новите данни

source: Place New Headers At Top Of Message
ar: وضع رؤوس جديدة في أعلى الرسالة
bg: Място в горната част на съобщение на нови заглавки
ca: Lloc les capçaleres noves a la part superior del missatge
el: Τοποθέτηση νέων κεφαλίδων στο επάνω μέρος του μηνύματος
es: Coloque nuevos encabezados en la parte superior del mensaje
hi: नए शीर्ष लेख संदेश के शीर्ष पर रखें
it: Inserire intestazioni di nuove alla parte superiore del messaggio
ja: メッセージの上部に新しいヘッダーを配置します。
lv: Vieta jaunās galvenes ziņojuma augšdaļā
ru: Расположить новые заголовки в верхней части сообщения
sv: Placera nya rubriker högst upp i meddelandet
tr: Yeni üstbilgiler iletinin yerleştirin.
ur: نئے سرتحریر پیغام کے بالا پر رکھیں
vi: Nơi các đầu thư mới đầu thư

source: To avoid breaking DKIM signatures, you *must* set to yes
ar: لتجنب كسر التوقيعات DKIM، كنت * يجب * تعيين إلى نعم
bg: За да не счупите DKIM подписи, вие * задължително * настроен на да

source: Name of this host, or a name like "the Scanner" if you want to hide the real hostname. It is used in the Help Desk note contained in the warnings sent to users.
ar: اسم لهذا المضيف، أو اسماً مثل "الماسح الضوئي" إذا كنت ترغب في إخفاء اسم المضيف الحقيقي. يتم استخدامه في مذكرة "مكتب المساعدة" الواردة في التحذيرات التي أرسلت إلى المستخدمين.
bg: Името на този хост, или име като "скенер", ако искате да скриете истинско име на хост. Той се използва в Help Desk бележка, съдържаща се в предупреждения, изпратени до потребителите.

source: Sign Messages Already Processed
ar: توقيع الرسائل المجهزة مسبقاً
bg: Знак съобщения вече обработени
ca: Inici de sessió missatges ja processats
el: Σύμβολο μηνύματα τα οποία επεξεργάζονται ήδη
es: Mensajes de signo ya procesados
hi: साइन इन करें संदेश पहले ही संसाधित
it: Segno i messaggi già elaborati
ja: 既に処理されたメッセージの署名
lv: Parakstīt jau apstrādāti ziņojumi
ru: Подписать уже обработанные сообщения
sv: Logga meddelanden redan bearbetade
tr: Üye iletilerini önceden işlenmiş
ur: سائن ان پیغامات پر پہلے ہی عمل
vi: Đăng tin nhắn đã được xử lý

source: If this is "no", then (as far as possible) messages which have already been processed by another Scanning server will not have the clean signature added to the message. This prevents messages getting many copies of the signature as they flow through your site.
ar: إذا كان هذا "لا"، ثم (قدر الإمكان) رسائل لن يكون الفعل التي تم معالجتها بواسطة ملقم آخر مسح التوقيع النظيفة إضافة إلى الرسالة. وهذا ما يمنع رسائل الحصول على نسخ عديدة من التوقيع كما أنها نابعة من خلال موقع الويب الخاص بك.
bg: Ако това е "не", тогава (ако е възможно) съобщения които вече са обработени от друг сканиране сървър няма да има чиста подпис, добавен към съобщението. Това предотвратява съобщения получаване много копия на подписа, тъй като те преминават през вашия сайт.

source: Allow Multiple HTML Signatures
ar: السماح بتواقيع HTML متعددة
bg: Разреши няколко HTML подписи
ca: Permeten múltiples Signatures d'HTML
el: Να επιτρέψετε πολλές υπογραφές HTML
es: Permitir varias firmas HTML
hi: एकाधिक HTML हस्ताक्षर की अनुमति दें
it: Consentire più firme HTML
ja: 複数の HTML の署名を許可します。
lv: Atļaut HTML vairākus parakstus
ru: Разрешить несколько подписей HTML
sv: Tillåta HTML-signaturer
tr: Birden fazla html imzaya izin ver
ur: HTML کے کثیر دستخطوں کی اجازت دیں
vi: Cho phép nhiều HTML chữ ký

source: If this option is set to "no", then messages are not signed multiple times
ar: إذا تم تعيين هذا الخيار إلى "لا"، ثم رسائل لم يتم توقيعها عدة مرات
bg: Ако тази опция е настроена на "не", съобщенията не са подписани няколко пъти

source: Dont Sign HTML If Headers Exist
ar: توجد علامة Dont إذا إتش تي أم ال رؤوس
bg: Dont регистрация за HTML ако заглавки съществуват
ca: Dont apunta't encapçalaments de HTML si existeixen
el: Σύμβολο dont κεφαλίδων HTML Εάν υπάρχουν
es: Encabezados de HTML si signo existe
hi: न साइन इन करें HTML If हेडर मौजूद
it: Intestazioni HTML se dont segno esiste
ja: いけない記号 HTML If ヘッダーが存在します。
lv: Dont zīme HTML vai galvenēm ir
ru: Не подписывать HTML, если заголовок существует
sv: Dont tecken HTML om rubriker finns
tr: Dont işareti Eğer html başlıkları var
ur: لوگوں کی نشانی HTML اگر سرتحریر موجود ہیں
vi: Dont đăng HTML nếu tiêu đề tồn tại

source: If any of these headers exist, then the message is actually a reply and so we may not want to sign it with an HTML signature.
ar: في حالة وجود أي من هذه الرؤوس، ثم الرسالة فعلا رد وحتى أننا قد لا تريد التوقيع عليها مع توقيع إتش تي أم ال.
bg: Ако някоя от тези заглавки, след това съобщението е всъщност отговор и така ние може да не искате да го подпише с HTML подпис.

source: Mark Infected Messages
ar: وضع علامة على الرسائل المصابة
bg: Марк заразени съобщения
ca: Marca els missatges infectats
el: Σημάνετε τα μολυσμένα μηνύματα
es: Marque los mensajes infectados
hi: संक्रमित संदेश चिह्नित करें
it: Contrassegnare i messaggi infetti
ja: 感染したメッセージをマーク
lv: Atzīmētu inficēto ziņojumi
ru: Пометить зараженные сообщения
sv: Markera infekterade meddelanden
tr: Virüslü iletileri işaretleme
ur: نشان زد پیغامات متعدی مرض
vi: Đánh dấu thư bị nhiễm bệnh

source: Add the "Inline HTML Warning" or "Inline Text Warning" to the top of messages that have had attachments removed from them?
ar: إضافة "تحذير HTML مضمن" أو "المضمنة نص تحذير" إلى الجزء العلوي من الرسائل التي كان لها المرفقات التي تم إزالتها من لهم؟
bg: Добави "Вградени HTML предупреждение" или "Вмъкнат текст предупреждение" към върха на съобщения, които са имали прикачени файлове отстранени от тях?

source: Mark Unscanned Messages
ar: وضع علامة على الرسائل Unscanned
bg: Марк Несканирани съобщения
ca: Marca els missatges de Unscanned
el: Σημάνετε τα μηνύματα που δεν ανιχνεύτηκαν
es: Marcar los mensajes sin analizar
hi: Unscanned संदेश चिह्नित करें
it: Contrassegnare i messaggi analizzati
ja: スキャンされていないメッセージをマーク
lv: Neskenētie ziņojumu atzīmēšana
ru: Пометить непроверенные сообщения
sv: Markera Unscanned meddelanden
tr: Taranmayan iletileri işaretleme
ur: نشان زد پیغامات انسکانن
vi: Đánh dấu thư Unscanned

source: Unscanned Header Value
ar: قيمة رأس unscanned
bg: Несканирани стойност на заглавка
ca: Unscanned valor de la capçalera
el: Η τιμή κεφαλίδας που δεν ανιχνεύτηκαν
es: Valor del encabezado sin analizar
hi: Unscanned हैडर मान
it: Valore dell'intestazione non analizzati
ja: スキャンせずヘッダー値
lv: Neskenētie iesākuma vērtība
ru: Значение непроверенного заголовка
sv: Unscanned värde
tr: Taranmayan üstbilgi değeri
ur: انسکانن ہیڈر کی قیمت
vi: Unscanned giá trị đầu trang

source: This is the text used by the "Mark Unscanned Messages" option above.
ar: وهذا هو النص المستخدم بواسطة الخيار "وضع علامة للرسائل Unscanned" أعلاه.
bg: Това е текст, използван от по-горе опция за "Марк Несканирани съобщения".

source: Remove These Headers
ar: إزالة هذه الرؤوس
bg: Премахнете тези заглавки
ca: Eliminar aquestes capçaleres
el: Να καταργήσετε αυτές τις κεφαλίδες
es: Eliminar estos encabezados
hi: इन शीर्ष लेख निकालें
it: Rimuovere queste intestazioni
ja: これらのヘッダーを削除します。
lv: Noņemt šīs galvenes
ru: Удалить эти заголовки
sv: Ta bort dessa huvuden
tr: Bu üstbilgileri kaldırmak
ur: یہ سرتحریر ہٹائيں
vi: Loại bỏ các tiêu đề

source: If any of these headers are included in a a message, they will be deleted.
ar: إذا كان أي من هذه الرؤوس مدرجة في رسالة، سيتم حذف.
bg: Ако някоя от тези заглавия са включени в съобщение, те ще бъдат изтрити.

source: Deliver Cleaned Messages
ar: تسليم الرسائل تنظيفها
bg: Доставят почистените съобщения
ca: Lliurar missatges neta
el: Παραδώστε μηνύματα καθαρισμός
es: Entregar mensajes limpiados
hi: साफ संदेश उद्धार
it: Recapitare i messaggi puliti
ja: クリーニングされたメッセージを配信します。
lv: Nogādāt attīrīti ziņojumus
ru: Доставить очищенные сообщения
sv: Rensade meddelanden
tr: Temizlenen iletileri teslim etme
ur: کلیاناد پیغامات پہنچانے
vi: Cung cấp làm sạch thư

source: Do you want to deliver messages once they have been cleaned of any infections ?
ar: هل تريد تسليم الرسائل بمجرد قد تم تنظيفها من أي التهابات؟
bg: Искате ли да достави съобщения, след като те са били почистени от всякакви инфекции?

source: Scanned Modify Subject
ar: تفحص تعديل الموضوع
bg: Сканирани модифицирате темата
ca: Escannejat modificar el tema
el: Σάρωση τροποποιήσετε θέμα
es: Analizan modificar tema
hi: स्कैन किए गए विषय संशोधित करें
it: Scansionato modifica soggetto
ja: スキャンされた件名の変更
lv: Pārlaida skatienu mainīt tematu
ru: Просканированные: изменить тему
sv: Skannade ändra ämne
tr: Taranan Konu değiştirme
ur: سکین مضمون میں ترمیم کریں
vi: Quét sửa đổi chủ đề

source: When the message has been scanned but no other subject line changes #have happened, do you want modify the subject line? This can be 1 of 4 values: * no => Do not modify the subject line, or * start => Add text to the start of the subject line, or * end => Add text to the end of the subject line, or * yes => Add text to the end of the subject line.
ar: عندما تم تفحص الرسالة ولكن لم يحدث أي موضوع خط التغييرات الأخرى #have، تريد تعديل سطر الموضوع؟ وهذا يمكن أن يكون 1 من 4 القيم: * لا => لا تقم بتعديل سطر الموضوع، أو * بدء => إضافة نص إلى نهاية السطر "الموضوع"، أو * نهاية => إضافة نص إلى نهاية السطر "الموضوع"، أو * نعم => إضافة نص إلى نهاية سطر الموضوع.
bg: Когато съобщението е сканирана, но няма други тема ред промени #have се е случило, искате ли промените темата? Това може да бъде 1 от 4 стойности: * няма => не изменят реда за тема, или * започнете => Добавяне на текст към началото на темата, или * край => Добавяне на текст към края на темата, или * да => добавяне на текст към края на темата.

source: Scanned Subject Text
ar: نص الموضوع الممسوحة ضوئياً
bg: Сканирани предмет текст
ca: Escanejades objecte de Text
el: Σαρωμένες αντικείμενο κειμένου
es: Texto digitalizado de la asignatura
hi: स्कैन किए गए विषय पाठ
it: Testo di soggetto acquisito
ja: スキャンした件名のテキスト
lv: Skenētu tekstu tēmas
ru: Просканированные: изменить текст
sv: Skannade ämnestexten
tr: Taranan konu metni
ur: سکین موضوع متن
vi: Quét các văn bản tiêu đề

source: This is the text to add to the start/end of the subject line if the "Scanned Modify Subject" option is set.
ar: هذا هو النص الذي تريد إضافة إلى البداية/نهاية السطر الموضوع إذا تم تعيين الخيار "فحص موضوع تعديل".
bg: Това е текстът, за да добавите към началото/края на темата ако е зададена опцията "Сканирани промяна тема".

source: Virus Modify Subject
ar: الفيروس تعديل الموضوع
bg: Вирус променя темата
ca: Virus modificar el tema
el: Ιών τροποποιούν το θέμα
es: Virus modificar tema
hi: वायरस को संशोधित विषय
it: Virus modifica soggetto
ja: ウイルスは、件名を変更します。
lv: Vīrusu mainīt tematu
ru: Зараженные: изменить тему
sv: Virus ändra ämne
tr: Virüs Konu değiştirme
ur: وائرس مضمون میں ترمیم کریں
vi: Virus sửa đổi chủ đề

source: If the message contained a virus, do you want to modify the subject line?
ar: إذا كانت الرسالة الواردة من فيروسات، هل تريد تعديل سطر الموضوع؟
bg: Ако съобщението съдържа вирус, искате ли да промените темата?

source: Virus Subject Text
ar: نص الموضوع الفيروس
bg: Вирус предмет текст
ca: Text de tema de virus
el: Ιός αντικείμενο κειμένου
es: Texto del asunto de virus
hi: वायरस विषय पाठ
it: Virus soggetto testo
ja: ウイルスの件名のテキスト
lv: Vīrusu tēmas teksts
ru: Зараженные: Текст темы
sv: Virus ämnestexten
tr: Virüs konu metni
ur: وائرس موضوع متن
vi: Virus đối tượng văn bản

source: This is the text to add to the start of the subject if the "Virus Modify Subject" option is set.
ar: هذا هو النص الذي تريد إضافة إلى بداية هذا الموضوع إذا تم تعيين الخيار "موضوع تعديل الفيروس".
bg: Това е текстът, за да добавите в началото на темата, ако е зададена опцията "Вирус променяте тема".

source: Filename Modify Subject
ar: تعديل اسم الموضوع
bg: Име промяна тема
ca: Nom del fitxer modificar el tema
el: Όνομα αρχείου τροποποιήσετε θέμα
es: Nombre de archivo modificar tema
hi: फ़ाइल का नाम को संशोधित विषय
it: Filename modifica soggetto
ja: ファイル名は、件名を変更します。
lv: Faila nosaukumu mainīt tematu
ru: Имя файла: изменить тему
sv: Filnamn ändra ämne
tr: Dosya adı, konu değiştirme
ur: مسل نام مضمون میں ترمیم کریں
vi: Tên tập tin sửa đổi chủ đề

source: If an attachment triggered a filename check, but there was nothing else wrong with the message, do you want to modify the subject line?
ar: إذا كان تشغيل مرفق شيكاً باسم ملف، ولكن لم يكن هناك شيء خاطئ آخر مع الرسالة، هل تريد تعديل سطر الموضوع؟
bg: Ако прикачен предизвикана проверка на име на файл, но нищо не е останало наред със съобщението, искате ли да промените темата?

source: Filename Subject Text
ar: نص الموضوع اسم الملف
bg: Темата filename текст
ca: Tema de nom de fitxer Text
el: Όνομα αρχείου αντικείμενο κειμένου
es: Tema de nombre de archivo texto
hi: फ़ाइल का नाम विषय पाठ
it: Nome del file oggetto testo
ja: ファイル名の件名のテキスト
lv: Teksta faila nosaukums tēma
ru: Имя файла: Тема
sv: Filnamn ämnestexten
tr: Dosya adı konu metni
ur: نام مسل موضوع متن
vi: Tên tập tin chủ đề văn bản

source: This is the text to add to the start of the subject if the "Filename Modify Subject" option is set.
ar: هذا هو النص الذي تريد إضافة إلى بداية هذا الموضوع إذا تم تعيين الخيار "موضوع تعديل اسم الملف".
bg: Това е текстът, за да добавите в началото на темата, ако е зададена опцията "Filename промяна тема".

source: Content Modify Subject
ar: تعديل محتوى الموضوع
bg: Промяна на съдържанието тема
ca: Modifica contingut tema
el: Περιεχομένου τροποποιήσουν θέμα
es: Contenido modificar tema
hi: सामग्री को संशोधित विषय
it: Contenuto modificare oggetto
ja: コンテンツは、件名を変更します。
lv: Saturu mainīt tematu
ru: Содержание: изменить тему
sv: Innehåll ändra ämne
tr: İçerik Konu değiştirme
ur: مشمول مضمون میں ترمیم کریں
vi: Nội dung thay đổi chủ đề

source: If an attachment triggered a content check, but there was nothing else wrong with the message, do you want to modify the subject line?
ar: إذا كان مرفق بتشغيل فحص محتوى، ولكن لم يكن هناك شيء خاطئ آخر مع الرسالة، هل تريد تعديل سطر الموضوع؟
bg: Ако прикачен задейства съдържание проверка, но нищо не е останало наред със съобщението, искате ли да промените темата?

source: Content Subject Text
ar: محتوى نص الموضوع
bg: Съдържание тема текст
ca: Contingut tema Text
el: Περιεχόμενο αντικείμενο κειμένου
es: Texto del tema contenido
hi: सामग्री विषय पाठ
it: Contenuto testo oggetto
ja: コンテンツの件名のテキスト
lv: Satura tēmas teksts
ru: Содержание: Тема
sv: Innehåll ämnestexten
tr: İçerik konu metni
ur: مشمول موضوع متن
vi: Nội dung chủ đề văn bản

source: This is the text to add to the start of the subject if the "Content Modify Subject" option is set.
ar: وهذا هو النص الذي تريد إضافة إلى بداية هذا الموضوع إذا تم تعيين خيار "تعديل محتوى الموضوع".
bg: Това е текстът, за да добавите в началото на темата, ако е зададена опцията "Съдържание промяна тема".

source: Size Modify Subject
ar: تعديل حجم الموضوع
bg: Размер промяна тема
ca: Mida modificar el tema
el: Μέγεθος τροποποιήσετε θέμα
es: Tamaño modificar tema
hi: आकार को संशोधित विषय
it: Dimensione modifica soggetto
ja: サイズは、件名を変更します。
lv: Izmēru mainīt tematu
ru: Размер: Изменить тему
sv: Storlek ändra ämne
tr: Boyutu değiştirmek konu
ur: سائز مضمون میں ترمیم کریں
vi: Kích thước thay đổi chủ đề

source: If an attachment or the entire message triggered a size check, but there was nothing else wrong with the message, do you want to modify the subject line?
ar: إذا كان تشغيل فحص حجم مرفق أو الرسالة بأكملها، ولكن لم يكن هناك شيء خاطئ آخر مع الرسالة، هل تريد تعديل سطر الموضوع؟
bg: Ако прикачен файл или от цялото съобщение предизвика проверка на размер, но нищо не е останало наред със съобщението, искате ли да промените темата?

source: Size Subject Text
ar: حجم نص الموضوع
bg: Размера на текста на темата
ca: Tema de mida Text
el: Μέγεθος αντικείμενο κειμένου
es: Texto del asunto de tamaño
hi: आकार विषय पाठ
it: Dimensione testo oggetto
ja: サイズの件名のテキスト
lv: Izmēra tēmas teksts
ru: Размер: Текст темы
sv: Storlek ämnestexten
tr: Konu metin boyutu
ur: سائز موضوع متن
vi: Kích thước đối tượng văn bản

source: This is the text to add to the start of the subject if the "Size Modify Subject" option is set.
ar: هذا هو النص الذي تريد إضافة إلى بداية هذا الموضوع إذا تم تعيين الخيار "حجم تعديل هذا الموضوع".
bg: Това е текстът, за да добавите в началото на темата, ако е зададена опцията "Размер промяна тема".

source: Disarmed Modify Subject
ar: نزع سلاح تعديل الموضوع
bg: Разоръжена модифицирате темата
ca: Desarmar modificar el tema
el: Αφοπλιστεί τροποποιήσετε θέμα
es: Desarmado modificar tema
hi: निरस्त्र विषय संशोधित करें
it: Disarmato modifica soggetto
ja: 武装解除件名の変更
lv: Atslēdza mainīt tematu
ru: Обезврежено: изменить тему
sv: Avväpnat ändra ämne
tr: Silahsız Konu değiştirme
ur: داسآرماد مضمون میں ترمیم کریں
vi: Giải giáp thay đổi chủ đề

source: If HTML tags in the message were "disarmed", do you want to modify the subject line?
ar: إذا كانت علامات HTML في الرسالة كانت "نزع سلاح"، هل تريد تعديل سطر الموضوع؟
bg: Ако HTML таговете в съобщението са "изключена", искате ли да промените темата?

source: Disarmed Subject Text
ar: نص موضوع نزع سلاح
bg: Разоръжена предмет текст
ca: Desarmat tema Text
el: Αφοπλισθεί αντικείμενο κειμένου
es: Texto del asunto desarmado
hi: निरस्त्र विषय पाठ
it: Testo oggetto disarmato
ja: 武装解除の件名のテキスト
lv: Atbruņoti tēmas teksts
ru: Обезврежено: текст темы
sv: Avväpnas ämnestexten
tr: Silahsız konu metni
ur: داسآرماد موضوع متن
vi: Disarmed chủ đề văn bản

source: This is the text to add to the start of the subject if the "Disarmed Modify Subject" option is set.
ar: هذا هو النص الذي تريد إضافة إلى بداية هذا الموضوع إذا تم تعيين خيار تعديل "نزع سلاح هذا الموضوع".
bg: Това е текстът, за да добавите в началото на темата, ако е зададена опцията "Обезоръжени промяна тема".

source: Phishing Modify Subject
ar: الخداع تعديل الموضوع
bg: Фишинг промяна тема
ca: Suplantació d'identitat modificar el tema
el: Phishing τροποποιήσετε θέμα
es: Phishing modificar tema
hi: फ़िशिंग संशोधित विषय
it: Phishing modifica soggetto
ja: フィッシング詐欺は、件名を変更します。
lv: Pikšķerēšanas mainīt tematu
ru: Фишинг: изменить тему
sv: Phishing ändra ämne
tr: Kimlik avı Konu değiştirme
ur: فشنگ مضمون میں ترمیم کریں
vi: Lừa đảo trực tuyến thay đổi chủ đề
