Repository: akissa/baruwa2
Catalog: baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: ar, bg, ca, el, es, hi, it, ja, lv, ru, sv, tr, ur, vi

source: Sender: %(s)s deleted from %(l)s
bg: Подател: %(s)s изтрити от %(l)s
ca: L'emissor: %(s)s suprimit %(l)s
el: Αποστολέας: %(s)s διαγραφεί από %(l)s
es: Remitente: %(s)s eliminado de %(l)s
hi: प्रेषक: %(s)s से हटाए गए %(l)s
it: Mittente: %(s)s cancellato da %(l)s
ja: 送信者: %(s)s削除 %(l)s
lv: Sūtītājs: %(s)s dzēsti no %(l)s
ru: Отправитель: %(s)s удаленные из %(l)s
sv: Avsändare: %(s)s bort från %(l)s
tr: Gönderen: %(s)s Silinen %(l)s
ur: مرسل: %(s)s سے خارج %(l)s
vi: Người gửi: %(s)s xóa khỏi %(l)s

source: Message with id: %(m)s released to %(a)s
bg: Съобщение с id: %(m)s освобождавам към %(a)s
ca: Missatge amb l'id: %(m)s alliberat a %(a)s
el: Μήνυμα με αναγνωριστικό: %(m)s κυκλοφόρησε σε %(a)s
es: Mensaje con el id: %(m)s lanzado a %(a)s
hi: संदेश आईडी के साथ: %(m)s करने के लिए जारी %(a)s
it: Messaggio con id: %(m)s rilasciato a %(a)s
ja: メッセージ id: %(m)sリリース %(a)s
lv: Ziņojumu, izmantojot id: %(m)s nodota %(a)s
ru: Сообщение с идентификатором: %(m)s выпущен %(a)s
sv: Meddelande id: %(m)s släpptes att %(a)s
tr: İleti kimliği: %(m)s serbest %(a)s
ur: شناخت کے ساتھ پیغام: %(m)s کرنے کے لئے جاری %(a)s
vi: Các tin nhắn với id: %(m)s phát hành để %(a)s

source: Message with id: %(m)s learnt as %(l)s
bg: Съобщение с id: %(m)s научили като %(l)s
ca: Missatge amb l'id: %(m)s après com %(l)s
el: Μήνυμα με αναγνωριστικό: %(m)s δίδαξε ως %(l)s
es: Mensaje con el id: %(m)s aprendido como %(l)s
hi: संदेश आईडी के साथ: %(m)s के रूप में सीखी %(l)s
it: Messaggio con id: %(m)s imparato come %(l)s
ja: メッセージ id: %(m)sとして学んだ %(l)s
lv: Ziņojumu, izmantojot id: %(m)s mācījies kā %(l)s
ru: Сообщение с идентификатором: %(m)s узнал как %(l)s
sv: Meddelande id: %(m)s lärt sig som %(l)s
tr: İleti kimliği: %(m)s olarak öğrendim %(l)s
ur: شناخت کے ساتھ پیغام: %(m)s کے طور پر سیکھا %(l)s
vi: Các tin nhắn với id: %(m)s học như %(l)s

source: Message with id: %(m)s deleted from quarantine
bg: Съобщение с id: %(m)s изтрити от карантина
ca: Missatge amb l'id: %(m)s suprimit de la quarantena
el: Μήνυμα με αναγνωριστικό: %(m)s διαγράφεται από την απομόνωση
es: Mensaje con el id: %(m)s eliminar de la cuarentena
hi: संदेश आईडी के साथ: %(m)s संगरोध से हटाए गए
it: Messaggio con id: %(m)s cancellato dalla quarantena
ja: メッセージ id: %(m)s検疫からの削除
lv: Ziņojumu, izmantojot id: %(m)s dzēsti no karantīnas
ru: Сообщение с идентификатором: %(m)s удален из карантина
sv: Meddelande id: %(m)s bort från karantän
tr: İleti kimliği: %(m)s Quarantine konumundan silinmiş
ur: شناخت کے ساتھ پیغام: %(m)s قرنطینہ سے خارج
vi: Các tin nhắn với id: %(m)s xóa khỏi cách ly

source: Message with id: %(m)s previewed
bg: Съобщение с id: %(m)s визуализира
ca: Missatge amb l'id: %(m)s Mostra la visualització prèvia
el: Μήνυμα με αναγνωριστικό: %(m)s Προεπισκόπηση
es: Mensaje con el id: %(m)s vista previa
hi: संदेश आईडी के साथ: %(m)s पूर्वावलोकन किया गया
it: Messaggio con id: %(m)s in anteprima
ja: メッセージ id: %(m)sプレビュー
lv: Ziņojumu, izmantojot id: %(m)s priekšskatīt
ru: Сообщение с идентификатором: %(m)s Предварительный просмотр
sv: Meddelande id: %(m)s förhandsgranskas
tr: İleti kimliği: %(m)s Önizleme
ur: شناخت کے ساتھ پیغام: %(m)s پیش منظر
vi: Các tin nhắn với id: %(m)s Xem trước

source: Message with id: %(m)s attachment %(a)s downloaded
bg: Съобщение с id: %(m)s прикачен файл %(a)s изтеглени
ca: Missatge amb l'id: %(m)s fitxer adjunt %(a)s descarregat
el: Μήνυμα με αναγνωριστικό: %(m)s συνημμένο %(a)s λήψη
es: Mensaje con el id: %(m)s accesorio %(a)s Descargar
hi: संदेश आईडी के साथ: %(m)s अनुलग्नक %(a)s डाउनलोड
it: Messaggio con id: %(m)s attaccamento %(a)s scaricato
ja: メッセージ id: %(m)s添付ファイル %(a)sダウンロード
lv: Ziņojumu, izmantojot id: %(m)s Pielikums %(a)s lejupielādēt
ru: Сообщение с идентификатором: %(m)s вложение %(a)s скачал
sv: Meddelande id: %(m)s bifogad fil %(a)s hämtat
tr: İleti kimliği: %(m)s Eki %(a)s indirilen
ur: شناخت کے ساتھ پیغام: %(m)s منسلکہ %(a)s ڈاؤن لوڈ
vi: Các tin nhắn với id: %(m)s tập tin đính kèm %(a)s tải về

source: Organization: %(o)s added
bg: Организация: %(o)s добавен
ca: Organització: %(o)s Afegit
el: Οργάνωση: %(o)s προστίθενται
es: Organización: %(o)s añadido
hi: संगठन: %(o)s जोड़ा गया
it: Organizzazione: %(o)s aggiunto
ja: 組織: %(o)s追加
lv: Organizācija: %(o)s pievienotās
ru: Организация: %(o)s Добавлено
sv: Organisation: %(o)s läggas till
tr: Organizasyon: %(o)s eklendi
ur: تنظیم: %(o)s اضافہ
vi: Tổ chức: %(o)s Thêm

source: Organization: %(o)s updated
bg: Организация: %(o)s актуализиран
ca: Organització: %(o)s actualitzat
el: Οργάνωση: %(o)s ενημέρωση
es: Organización: %(o)s actualizado
hi: संगठन: %(o)s अद्यतन किया
it: Organizzazione: %(o)s aggiornato
ja: 組織: %(o)s更新日
lv: Organizācija: %(o)s atjaunināt
ru: Организация: %(o)s Обновление
sv: Organisation: %(o)s uppdaterad
tr: Organizasyon: %(o)s Güncelleme
ur: تنظیم: %(o)s تازہ کاری
vi: Tổ chức: %(o)s Cập Nhật

source: Organization: %(o)s deleted
bg: Организация: %(o)s изтрити
ca: Organització: %(o)s suprimit
el: Οργάνωση: %(o)s διαγράφεται
es: Organización: %(o)s eliminado
hi: संगठन: %(o)s हटाए गए
it: Organizzazione: %(o)s eliminato
ja: 組織: %(o)s削除
lv: Organizācija: %(o)s dzēsts
ru: Организация: %(o)s удалены
sv: Organisation: %(o)s bort
tr: Organizasyon: %(o)s Silinmiş
ur: تنظیم: %(o)s حذف شدہ
vi: Tổ chức: %(o)s xóa

source: Organization: %(o)s domains imported
bg: Организация: %(o)s домейни, които са импортирани
ca: Organització: %(o)s dominis importats
el: Οργάνωση: %(o)s τομείς που εισάγονται
es: Organización: %(o)s dominios importados
hi: संगठन: %(o)s आयात डोमेन
it: Organizzazione: %(o)s domini importati
ja: 組織: %(o)sドメインのインポート
lv: Organizācija: %(o)s jomās, kas ir importēts
ru: Организация: %(o)s домены импортированы
sv: Organisation: %(o)s domäner som importeras
tr: Organizasyon: %(o)s alınan etki alanları
ur: تنظیم: %(o)s درآمد شدہ ڈومینز
vi: Tổ chức: %(o)s lĩnh vực nhập khẩu

source: Relay: %(r)s added
bg: Реле: %(r)s добавен
ca: Relleu: %(r)s Afegit
el: Σκυταλοδρομία: %(r)s προστίθενται
es: Relay: %(r)s añadido
hi: रिले: %(r)s जोड़ा गया
it: Relè: %(r)s aggiunto
ja: リレー: %(r)s追加
lv: Relay: %(r)s pievienotās
ru: Реле: %(r)s Добавлено
sv: Stafett: %(r)s läggas till
tr: Aktarma: %(r)s eklendi
ur: ریلے: %(r)s اضافہ
vi: Chuyển tiếp: %(r)s Thêm

source: Relay: %(r)s updated
bg: Реле: %(r)s актуализиран
ca: Relleu: %(r)s actualitzat
el: Σκυταλοδρομία: %(r)s ενημέρωση
es: Relay: %(r)s actualizado
hi: रिले: %(r)s अद्यतन किया
it: Relè: %(r)s aggiornato
ja: リレー: %(r)s更新日
lv: Relay: %(r)s atjaunināt
ru: Реле: %(r)s Обновление
sv: Stafett: %(r)s uppdaterad
tr: Aktarma: %(r)s Güncelleme
ur: ریلے: %(r)s تازہ کاری
vi: Chuyển tiếp: %(r)s Cập Nhật

source: Relay: %(r)s deleted
bg: Реле: %(r)s изтрити
ca: Relleu: %(r)s suprimit
el: Σκυταλοδρομία: %(r)s διαγράφεται
es: Relay: %(r)s eliminado
hi: रिले: %(r)s हटाए गए
it: Relè: %(r)s eliminato
ja: リレー: %(r)s削除
lv: Relay: %(r)s dzēsts
ru: Реле: %(r)s удалены
sv: Stafett: %(r)s bort
tr: Aktarma: %(r)s Silinmiş
ur: ریلے: %(r)s حذف شدہ
vi: Chuyển tiếp: %(r)s xóa

source: Report: %(r)s viewed
bg: Доклад: %(r)s посетили страницата
ca: Informe: %(r)s han
el: Έκθεση: %(r)s εμφανίσεις
es: Informe: %(r)s viewed
hi: रिपोर्ट: %(r)s देखा गया
it: Relazione: %(r)s hanno guardato
ja: レポート: %(r)s閲覧
lv: Ziņojums: %(r)s apskatīts
ru: Доклад: %(r)s Просмотрели
sv: Rapport: %(r)s Sedd
tr: Rapor: %(r)s Bakınlan
ur: رپورٹ: %(r)s دیکھے گئے
vi: Báo cáo: %(r)s Xem

source: Report: %(r)s downloaded as %(f)s
bg: Доклад: %(r)s изтеглили като %(f)s
ca: Informe: %(r)s descarregar-se com %(f)s
el: Έκθεση: %(r)s Λήψη ως %(f)s
es: Informe: %(r)s Descargar como %(f)s
hi: रिपोर्ट: %(r)s के रूप में डाउनलोड किया %(f)s
it: Relazione: %(r)s scaricato come %(f)s
ja: レポート: %(r)sとしてダウンロード %(f)s
lv: Ziņojums: %(r)s kā lejupielādēt %(f)s
ru: Доклад: %(r)s Скачать как %(f)s
sv: Rapport: %(r)s hämtat som %(f)s
tr: Rapor: %(r)s olarak indirilen %(f)s
ur: رپورٹ: %(r)s کے طور پر ڈاؤن لوڈ %(f)s
vi: Báo cáo: %(r)s tải xuống như %(f)s

source: Account: %(u)s signature created
bg: Сметка: %(u)s подпис създаден
ca: Compte: %(u)s firma creada
el: Υπόψη: %(u)s υπογραφή δημιουργήθηκε
es: Cuenta: %(u)s firma creada
hi: खाता: %(u)s हस्ताक्षर बनाया
it: Conto: %(u)s firma creata
ja: アカウント: %(u)s署名の作成
lv: Konts: %(u)s parakstu, kas izveidots
ru: Счет: %(u)s Цифровая подпись, созданная
sv: Konto: %(u)s signatur som skapats
tr: Hesap: %(u)s oluşturulan imza
ur: اکاؤنٹ: %(u)s دستخط پیدا
vi: Tài khoản: %(u)s tạo chữ ký

source: Account: %(u)s signature updated
bg: Сметка: %(u)s подпис актуализирана
ca: Compte: %(u)s Actualització de signatura
el: Υπόψη: %(u)s υπογραφή τροποποίησης
es: Cuenta: %(u)s firma actualizada
hi: खाता: %(u)s हस्ताक्षर अद्यतन
it: Conto: %(u)s firma aggiornata
ja: アカウント: %(u)s署名の更新
lv: Konts: %(u)s atjaunināt parakstu
ru: Счет: %(u)s подпись обновленная
sv: Konto: %(u)s signaturen uppdateras
tr: Hesap: %(u)s imza güncelleme
ur: اکاؤنٹ: %(u)s دستخط کی تازہ کاری
vi: Tài khoản: %(u)s chữ ký Cập Nhật

source: Account: %(u)s signature deleted
bg: Сметка: %(u)s изтрит подпис
ca: Compte: %(u)s signatura suprimit
el: Υπόψη: %(u)s υπογραφή διαγραφεί
es: Cuenta: %(u)s firma eliminado
hi: खाता: %(u)s हस्ताक्षर हटा दिया
it: Conto: %(u)s Firma eliminata
ja: アカウント: %(u)s署名の削除
lv: Konts: %(u)s dzēst paraksta
ru: Счет: %(u)s подпись удалена
sv: Konto: %(u)s signaturen bort
tr: Hesap: %(u)s Silinmiş imza
ur: اکاؤنٹ: %(u)s حذف شدہ دستخط
vi: Tài khoản: %(u)s chữ ký đã xóa

source: Domain: %(d)s signature created
bg: Домейн: %(d)s подпис създаден
ca: Domini: %(d)s firma creada
el: Τομέας: %(d)s υπογραφή δημιουργήθηκε
es: Dominio: %(d)s firma creada
hi: डोमेन: %(d)s हस्ताक्षर बनाया
it: Dominio: %(d)s firma creata
ja: ドメイン: %(d)s署名の作成
lv: Domēns: %(d)s parakstu, kas izveidots
ru: Домен: %(d)s Цифровая подпись, созданная
sv: Domän: %(d)s signatur som skapats
tr: Etki alanı: %(d)s oluşturulan imza
ur: عمل داری: %(d)s دستخط پیدا
vi: Tên miền: %(d)s tạo chữ ký

source: Domain: %(d)s signature updated
bg: Домейн: %(d)s подпис актуализирана
ca: Domini: %(d)s Actualització de signatura
el: Τομέας: %(d)s υπογραφή τροποποίησης
es: Dominio: %(d)s firma actualizada
hi: डोमेन: %(d)s हस्ताक्षर अद्यतन
it: Dominio: %(d)s firma aggiornata
ja: ドメイン: %(d)s署名の更新
lv: Domēns: %(d)s atjaunināt parakstu
ru: Домен: %(d)s подпись обновленная
sv: Domän: %(d)s signaturen uppdateras
tr: Etki alanı: %(d)s imza güncelleme
ur: عمل داری: %(d)s دستخط کی تازہ کاری
vi: Tên miền: %(d)s chữ ký Cập Nhật

source: Domain: %(d)s signature deleted
bg: Домейн: %(d)s изтрит подпис
ca: Domini: %(d)s signatura suprimit
el: Τομέας: %(d)s υπογραφή διαγραφεί
es: Dominio: %(d)s firma eliminado
hi: डोमेन: %(d)s हस्ताक्षर हटा दिया
it: Dominio: %(d)s Firma eliminata
ja: ドメイン: %(d)s署名の削除
lv: Domēns: %(d)s dzēst paraksta
ru: Домен: %(d)s подпись удалена
sv: Domän: %(d)s signaturen bort
tr: Etki alanı: %(d)s Silinmiş imza
ur: عمل داری: %(d)s حذف شدہ دستخط
vi: Tên miền: %(d)s chữ ký đã xóa

source: Node: %(n)s created
bg: Възел: %(n)s създаден
ca: Nus: %(n)s creada
el: Κόμβος: %(n)s δημιουργήθηκε
es: Nodo: %(n)s creado
hi: नोड: %(n)s बनाया गया
it: Nodo: %(n)s creato
ja: ノード: %(n)s作成
lv: Node: %(n)s izveidots
ru: Узел: %(n)s создан
sv: Nod: %(n)s skapade
tr: Düğüm: %(n)s oluşturulan
ur: گرہ: %(n)s بنائی
vi: Nút: %(n)s tạo

source: Node: %(n)s updated
bg: Възел: %(n)s актуализиран
ca: Nus: %(n)s actualitzat
el: Κόμβος: %(n)s ενημέρωση
es: Nodo: %(n)s actualizado
hi: नोड: %(n)s अद्यतन किया
it: Nodo: %(n)s aggiornato
ja: ノード: %(n)s更新日
lv: Node: %(n)s atjaunināt
ru: Узел: %(n)s Обновление
sv: Nod: %(n)s uppdaterad
tr: Düğüm: %(n)s Güncelleme
ur: گرہ: %(n)s تازہ کاری
vi: Nút: %(n)s Cập Nhật

source: Node: %(n)s deleted
bg: Възел: %(n)s изтрити
ca: Nus: %(n)s suprimit
el: Κόμβος: %(n)s διαγράφεται
es: Nodo: %(n)s eliminado
hi: नोड: %(n)s हटाए गए
it: Nodo: %(n)s eliminato
ja: ノード: %(n)s削除
lv: Node: %(n)s dzēsts
ru: Узел: %(n)s удалены
sv: Nod: %(n)s bort
tr: Düğüm: %(n)s Silinmiş
ur: گرہ: %(n)s حذف شدہ
vi: Nút: %(n)s xóa

source: Scanner %(svr)s setting: %(s)s set to %(a)s
bg: Скенер %(svr)s настройка: %(s)s да %(a)s
ca: L'escàner %(svr)s establiment: %(s)s Assignar %(a)s
el: Σαρωτής %(svr)s ρύθμιση: %(s)s Ορίστε %(a)s
es: Escáner %(svr)s ajuste: %(s)s poner %(a)s
hi: स्कैनर %(svr)s स्थापना: %(s)s करने के लिए सेट करें %(a)s
it: Scanner %(svr)s impostazione: %(s)s impostare %(a)s
ja: スキャナー %(svr)s設定: %(s)s設定 %(a)s
lv: Skeneri %(svr)s iestatījums: %(s)s iestatītu %(a)s
ru: Сканер %(svr)s Настройка: %(s)s Установите %(a)s
sv: Skanner %(svr)s inställning: %(s)s att %(a)s
tr: Tarayıcı %(svr)s ayar: %(s)s şekilde %(a)s
ur: سکینر %(svr)s سیٹ کر رہا ہے: %(s)s کرنے کے لئے مقرر %(a)s
vi: Máy quét %(svr)s thiết lập: %(s)s caøi %(a)s

source: DKIM keys generated for: %(d)s
bg: DKIM ключове генерирани за: %(d)s
ca: Claus DKIM generats per: %(d)s
el: DKIM τα κλειδιά που δημιουργούνται για: %(d)s
es: Claves DKIM generadas para: %(d)s
hi: DKIM कुंजियों के लिए उत्पन्न: %(d)s
it: Tasti DKIM generati per: %(d)s
ja: DKIM キーの生成: %(d)s
lv: DKIM atslēgas radīta: %(d)s
ru: DKIM ключи, создаваемые для: %(d)s
sv: DKIM nycklar genereras för: %(d)s
tr: İçin oluşturulan DKIM tuşları: %(d)s
ur: دکام چابیاں کے لئے پیدا: %(d)s
vi: DKIM phím được tạo ra cho: %(d)s

source: DKIM signing enabled for: %(d)s
bg: DKIM подписване, разрешени за: %(d)s
ca: Habilitat per a la signatura DKIM: %(d)s
el: DKIM υπογραφή ενεργοποιημένη για: %(d)s
es: Habilitado para la firma de DKIM: %(d)s
hi: DKIM हस्ताक्षर करने के लिए सक्षम होना चाहिए: %(d)s
it: DKIM firma attivata per: %(d)s
ja: DKIM 署名を有効に: %(d)s
lv: DKIM parakstīšanas iespējota: %(d)s
ru: Разрешение для подписи DKIM: %(d)s
sv: DKIM signering har aktiverats för: %(d)s
tr: Etkin DKIM imzalama: %(d)s
ur: دکام پر دستخط کرنے کے لئے فعال: %(d)s
vi: DKIM ký kích hoạt cho: %(d)s

source: DKIM signing disabled for: %(d)s
bg: DKIM подписване, забранено за: %(d)s
ca: Amb discapacitat per a la signatura DKIM: %(d)s
el: DKIM υπογραφή απενεργοποιούνται για: %(d)s
es: Deshabilitado para la firma de DKIM: %(d)s
hi: DKIM हस्ताक्षर करने के लिए अक्षम: %(d)s
it: DKIM firma disabilitata per: %(d)s
ja: 無効 DKIM 署名: %(d)s
lv: DKIM parakstīšanas atspējots: %(d)s
ru: DKIM подписание отключена для: %(d)s
sv: DKIM signering inaktiveras för: %(d)s
tr: Devre dışı DKIM imzalama: %(d)s
ur: دکام پر دستخط کرنے کے لیے نااہل: %(d)s
vi: DKIM ký vô hiệu hóa cho: %(d)s

source: Policy: %(u)s of type: %(t)s created
bg: Политика: %(u)s тип: %(t)s създаден

source: Policy: %(u)s of type: %(t)s updated
bg: Политика: %(u)s тип: %(t)s актуализиран

source: Policy: %(u)s of type: %(t)s deleted
bg: Политика: %(u)s тип: %(t)s изтрити

source: Rules: %(r)s for policy: %(p)s created
bg: Правила: %(r)s политика: %(p)s създаден

source: Rules: %(r)s for policy: %(p)s updated
bg: Правила: %(r)s политика: %(p)s актуализиран

source: Rules: %(r)s for policy: %(p)s deleted
bg: Правила: %(r)s политика: %(p)s изтрити

source: Rules: %(r)s for policy: %(p)s enabled
bg: Правила: %(r)s политика: %(p)s разрешено

source: Rules: %(r)s for policy: %(p)s disabled
bg: Правила: %(r)s политика: %(p)s забранен

source: Policy Settings have been updated
ar: وقد تم تحديث إعدادات النهج
bg: Настройките на правилата са били актуализирани

source: Domain Policy Settings have been updated
ar: وقد تم تحديث "إعدادات نهج" المجال
bg: Настройките на правилата за домейн са били актуализирани

source: MTA settings: %(s)s type: %(t)s added
bg: МТА настройки: %(s)s тип: %(t)s добавено

source: MTA settings: %(s)s type: %(t)s updated
bg: МТА настройки: %(s)s тип: %(t)s актуализиран

source: MTA settings: %(s)s type: %(t)s deleted
bg: МТА настройки: %(s)s тип: %(t)s изтрити

source: Local score: %(s)s updated to %(l)d
bg: Местни резултат: %(s)s updated към %(l)d

source: Queued Message-ID: %(m)s released to %(a)s
bg: Опашката съобщението ID: %(m)s освобождавам към %(a)s
ca: Missatges en cua-ID: %(m)s alliberat a %(a)s
el: Σε ουρά μηνυμάτων-ID: %(m)s κυκλοφόρησε σε %(a)s
es: ID del mensaje en cola: %(m)s lanzado a %(a)s
hi: पंक्तिबद्ध संदेश-ID: %(m)s करने के लिए जारी %(a)s
it: In coda Message-ID: %(m)s rilasciato a %(a)s
ja: キューに入っているメッセージ-ID: %(m)sリリース %(a)s
lv: Ierindotos ziņojuma ID: %(m)s nodota %(a)s
ru: Очереди Message-ID: %(m)s выпущен %(a)s
sv: Kö Message-ID: %(m)s släpptes att %(a)s
tr: Kuyruğa atılmış Message-ID: %(m)s serbest %(a)s
ur: در قطار پیغام-ID: %(m)s کرنے کے لئے جاری %(a)s
vi: Xếp hàng đợi tin nhắn ID: %(m)s phát hành để %(a)s

source: Queued Message-ID: %(m)s deleted from %(q)s queue
bg: Опашката съобщението ID: %(m)s изтрити от %(q)s опашка
ca: Missatges en cua-ID: %(m)s suprimit %(q)s cua
el: Σε ουρά μηνυμάτων-ID: %(m)s διαγραφεί από %(q)s ουρά
es: ID del mensaje en cola: %(m)s eliminado de %(q)s cola
hi: पंक्तिबद्ध संदेश-ID: %(m)s से हटाए गए %(q)s कतार
it: In coda Message-ID: %(m)s cancellato da %(q)s coda
ja: キューに入っているメッセージ-ID: %(m)s削除 %(q)sキュー
lv: Ierindotos ziņojuma ID: %(m)s dzēsti no %(q)s rindas
ru: Очереди Message-ID: %(m)s удаленные из %(q)s очередь
sv: Kö Message-ID: %(m)s bort från %(q)s kö
tr: Kuyruğa atılmış Message-ID: %(m)s Silinen %(q)s sıra
ur: در قطار پیغام-ID: %(m)s سے خارج %(q)s قطار
vi: Xếp hàng đợi tin nhắn ID: %(m)s xóa khỏi %(q)s hàng đợi

source: Queued Message-ID: %(m)s preview
bg: Опашката съобщението ID: %(m)s визуализация
ca: Missatges en cua-ID: %(m)s Vista prèvia
el: Σε ουρά μηνυμάτων-ID: %(m)s Προεπισκόπηση
es: ID del mensaje en cola: %(m)s Vista previa
hi: पंक्तिबद्ध संदेश-ID: %(m)s पूर्वावलोकन
it: In coda Message-ID: %(m)s Anteprima
ja: キューに入っているメッセージ-ID: %(m)sプレビュー
lv: Ierindotos ziņojuma ID: %(m)s priekšskatījums
ru: Очереди Message-ID: %(m)s Предварительный просмотр
sv: Kö Message-ID: %(m)s Förhandsgranska
tr: Kuyruğa atılmış Message-ID: %(m)s Önizleme
ur: در قطار پیغام-ID: %(m)s پیش منظر
vi: Xếp hàng đợi tin nhắn ID: %(m)s Xem trước

source: Queued Message-ID: %(m)s downloaded attachment %(a)s
bg: Опашката съобщението ID: %(m)s изтеглили прикачен файл %(a)s
ca: Missatges en cua-ID: %(m)s Descarregar fitxer adjunt %(a)s
el: Σε ουρά μηνυμάτων-ID: %(m)s λήψη συνημμένου %(a)s
es: ID del mensaje en cola: %(m)s Descargar archivo adjunto %(a)s
hi: पंक्तिबद्ध संदेश-ID: %(m)s अनुलग्नक डाउनलोड किया %(a)s
it: In coda Message-ID: %(m)s scaricato attaccamento %(a)s
ja: キューに入っているメッセージ-ID: %(m)s添付ファイルをダウンロード %(a)s
lv: Ierindotos ziņojuma ID: %(m)s lejupielādēt pielikumu %(a)s
ru: Очереди Message-ID: %(m)s Загружено вложений %(a)s
sv: Kö Message-ID: %(m)s hämtat bifogad fil %(a)s
tr: Kuyruğa atılmış Message-ID: %(m)s ek indirilen %(a)s
ur: در قطار پیغام-ID: %(m)s منسلکہ ڈاؤن لوڈ %(a)s
vi: Xếp hàng đợi tin nhắn ID: %(m)s tải về tập tin đính kèm %(a)s

source: Node status for: %(n)s viewed
bg: Състоянието на възел за: %(n)s посетили страницата
ca: Estat del node per: %(n)s han
el: Κατάστασης του κόμβου για: %(n)s εμφανίσεις
es: Condición de nodo: %(n)s viewed
hi: नोड के लिए स्थिति: %(n)s देखा गया
it: Lo stato del nodo per: %(n)s hanno guardato
ja: ノードの状態を： %(n)s閲覧
lv: Node statuss: %(n)s apskatīts
ru: Состояние узла для: %(n)s Просмотрели
sv: Nod status: %(n)s Sedd
tr: Düğüm durumu: %(n)s Bakınlan
ur: گرہ حالت کے لئے: %(n)s دیکھے گئے
vi: Trạng thái nút: %(n)s Xem

source: Node lint status for: %(n)s viewed
bg: Възел марля статус за: %(n)s посетили страницата
ca: L'estat de pelussa node per: %(n)s han
el: Κόμβος lint κατάστασης για: %(n)s εμφανίσεις
es: Condición de nodo pelusa: %(n)s viewed
hi: नोड के लिए एक प्रकार का वृक्ष स्थिति: %(n)s देखा गया
it: Lo status di lanugine nodo per: %(n)s hanno guardato
ja: ノードの糸くずの状態を： %(n)s閲覧
lv: Node pūkas statuss: %(n)s apskatīts
ru: Узел Линт статус: %(n)s Просмотрели
sv: Nod lint status: %(n)s Sedd
tr: Düğüm tüysüz durumu: %(n)s Bakınlan
ur: گرہ صوف حالت کے لئے: %(n)s دیکھے گئے
vi: Tình trạng lint nút: %(n)s Xem

source: Node bayes stats for: %(n)s viewed
bg: Възел бейс статистика за: %(n)s посетили страницата
ca: Estadístiques de bayes node per: %(n)s han
el: Κόμβος Μπέις στατιστικά για: %(n)s εμφανίσεις
es: Estadísticas de bayes de nodo para: %(n)s viewed
hi: नोड bayes आँकड़े के लिए: %(n)s देखा गया
it: Statistiche di bayes nodo per: %(n)s hanno guardato
ja: ノードのベイズ統計情報: %(n)s閲覧
lv: Node bayes stats: %(n)s apskatīts
ru: Статистика Байеса узел для: %(n)s Просмотрели
sv: Nod bayes statistik för: %(n)s Sedd
tr: Düğüm bayes İstatistikler: %(n)s Bakınlan
ur: گرہ بےز مسلئہ کے اعدادوشمار کے لئے: %(n)s دیکھے گئے
vi: Thống kê bayes nút cho: %(n)s Xem

source: Audit log exported
ar: سجل التدقيق تصديرها
bg: Регистрационният файл за износ
ca: Exportar el Registre d'auditoria
el: Αρχείο καταγραφής ελέγχου που εξάγονται
es: Registro de auditoría exportado
hi: ऑडिट लॉग निर्यात
it: Controllo registro esportato
ja: 監査ログのエクスポート
lv: Audita žurnālu eksportē
ru: Экспорт журнала аудита
sv: Granskningsloggen exporteras
tr: Denetim günlüğü ihraç
ur: آڈٹ لاگ برآمد
vi: Nhật ký kiểm tra xuất khẩu

source: Only Administrators can access this page
ar: المسؤولين فقط الوصول إلى هذه الصفحة
bg: Само администраторите имат достъп до тази страница
ca: Només els administradors poden accedir a aquesta pàgina
el: Μόνο οι διαχειριστές να αποκτήσετε πρόσβαση σε αυτήν τη σελίδα
es: Sólo los administradores pueden acceder a esta página
hi: केवल व्यवस्थापक इस पृष्ठ का उपयोग कर सकते हैं
it: Solo gli amministratori possono accedere a questa pagina
ja: このページにアクセスすることができます管理者だけ
lv: Tikai administratori var piekļūt šai lapai
ru: Только администраторы могут получить доступ к этой странице
sv: Endast administratörer kan komma åt den här sidan
tr: Bu sayfa yalnızca yöneticiler erişebilir
ur: صرف منتظمین اس صفحہ تک رسائی حاصل کر سکتے ہیں
vi: Chỉ người quản trị có thể truy cập trang này

source: Only System Administrators can access this page
ar: يمكن فقط "لمسؤولي النظام" من الوصول إلى هذه الصفحة
bg: Само системните администратори могат да достъп до тази страница
ca: Només els administradors de sistema poden accedir a aquesta pàgina
el: Μόνο οι διαχειριστές συστήματος μπορούν να πρόσβαση σε αυτήν τη σελίδα
es: Los administradores del sistema pueden acceder a esta página
hi: केवल सिस्टम व्यवस्थापक इस पृष्ठ का उपयोग कर सकते हैं
it: Solo gli amministratori di sistema possono accedere a questa pagina
ja: このページはシステム管理者のみがアクセスできます。
lv: Tikai sistēmas administratori var piekļūt šai lapai
ru: Только системные администраторы могут получить доступ к этой странице
sv: Endast administratörer kan komma åt den här sidan
tr: Yalnızca sistem yöneticileri bu sayfaya erişebilir.
ur: صرف نظام کے منتظمین اس صفحہ تک رسائی حاصل کر سکتے ہیں
vi: Chỉ người quản trị hệ thống có thể truy cập trang này

source: Only Administrators or owners can view domain details
ar: فقط المسؤولين أو أصحاب يمكنك عرض تفاصيل المجال
bg: Само администратори или собствениците да видите подробности за домейн
ca: Només els administradors o propietaris poden veure detalls de domini
el: Μόνο οι διαχειριστές ή ιδιοκτήτες να προβάλετε λεπτομέρειες του τομέα
es: Sólo los administradores o dueños pueden ver detalles de dominio
hi: केवल प्रशासकों या मालिकों डोमेन विवरण देख सकते हैं
it: Solo gli amministratori o i proprietari possono visualizzare i dettagli del dominio
ja: 管理者または所有者のみドメインの詳細を表示することができます。
lv: Tikai administratoriem vai īpašnieki var apskatīt detaļas domēnu
ru: Только администраторы или владельцы могут просматривать сведения о домене
sv: Endast administratörer eller ägare kan visa domän information
tr: Yalnızca Administrators ya da mülkiyet etki alanı ayrıntıları görüntüleyebilirsiniz.
ur: صرف منتظمین یا مالکان کے ڈومین کی تفصیلات ملاحظہ کر سکتے ہیں
vi: Chỉ có quản trị viên hoặc chủ sở hữu có thể xem thông tin chi tiết của tên miền
