Repository: akissa/baruwa2
Catalog: baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: ar, bg, ca, el, es, hi, it, ja, lv, ru, sv, tr, ur, vi

source: The scanning server has been added
ar: تم إضافة الملقم مسح
bg: Сканиране сървъра е добавен
ca: S'ha afegit al servidor d'escaneig
el: Η σάρωση διακομιστή έχει προστεθεί
es: Se ha agregado el servidor de análisis
hi: स्कैनिंग सर्वर जोड़ा गया है
it: È stato aggiunto il server di scansione
ja: スキャン サーバーを追加します。
lv: Skenēšanas serveris ir pievienots
ru: Сканирующий сервер был добавлен
sv: Skanning servern har lagts till
tr: Tarama sunucusu eklendi
ur: سکینگ پیش کار میں اضافہ کر دیا
vi: Quét hệ phục vụ đã được thêm vào

source: The server already exists
ar: الملقم موجود بالفعل
bg: Сървърът вече съществува
ca: El servidor ja existeix
el: Υπάρχει ήδη στο διακομιστή
es: El servidor ya existe
hi: सर्वर पहले से मौजूद है
it: Il server esiste già
ja: サーバーが既に存在します。
lv: Serverī jau pastāv
ru: Сервер уже существует
sv: Servern finns redan
tr: Sunucu zaten var
ur: پیش کار پہلے ہی موجود ہے
vi: Các máy chủ đã tồn tại

source: The scanning server has been updated
ar: وقد تم تحديث الملقم مسح
bg: Сканиране сървъра е актуализиран
ca: S'ha actualitzat el servidor d'escaneig
el: Η σάρωση διακομιστή έχει ενημερωθεί
es: Se ha actualizado el servidor de análisis
hi: स्कैनिंग सर्वर अद्यतन किया गया है
it: Il server di scansione è stato aggiornato
ja: スキャン サーバーを更新します。
lv: Skenēšanas serveris ir atjaunināts
ru: Обновление сервера сканирования
sv: Skanning servern har uppdaterats
tr: Tarama sunucusu güncellendi
ur: سکینگ پیش کار کی تازہ کاری کی گئی ہے
vi: Quét hệ phục vụ đã được Cập Nhật

source: Update of scanning server failed
ar: تحديث المسح الضوئي server فشل
bg: Актуализация на сканиране на сървъра е неуспешно

source: No changes were made to the scanning server
ar: تم إجراء أية تغييرات إلى خادم المسح الضوئي
bg: Не са направени промени на сканиране сървър

source: The scanning server has been deleted
ar: تم حذف الملقم مسح
bg: Сканиране сървъра е бил изтрит
ca: S'ha suprimit del servidor d'escaneig
el: Η σάρωση διακομιστή έχει διαγραφεί
es: Se ha eliminado el servidor de análisis
hi: स्कैनिंग सर्वर हटाया जा चुका है
it: Il server di scansione è stato cancellato
ja: スキャン サーバーを削除します。
lv: Skenēšanas serveris ir izdzēsts
ru: Сканирующий сервер удален
sv: Skanning servern har tagits bort
tr: Tarama sunucusu silindi
ur: سکینگ پیش کار حذف کر دیا گیا ہے
vi: Quét hệ phục vụ đã bị xóa

source: %(settings)s updated
bg: %(settings)s актуализиран
ca: %(settings)s actualitzat
el: %(settings)s ενημέρωση
es: %(settings)s actualizado
hi: %(settings)s अद्यतन किया
it: %(settings)s aggiornato
ja: %(settings)s更新日
lv: %(settings)s atjaunināt
ru: %(settings)s обновлены
sv: %(settings)s uppdaterad
tr: %(settings)s Güncelleme
ur: %(settings)s تازہ کاری
vi: %(settings)s Cập Nhật

source: No configuration changes made
ar: لا توجد تغييرات التكوين التي تم إجراؤها
bg: Няма направени промени в конфигурацията
ca: No hi ha canvis de configuració fets
el: Δεν έχουν γίνει αλλαγές ρύθμισης παραμέτρων
es: No hay cambios de configuración
hi: कोई कॉन्फ़िगरेशन परिवर्तन नहीं किए गए
it: Nessuna modifica di configurazione effettuata
ja: 構成変更されませんでした。
lv: Nav konfigurācijas izmaiņas
ru: Изменения в конфигурации произведены небыли
sv: Ingen konfigurationsändringar
tr: Yapılan hiçbir yapılandırma değişiklikleri
ur: کوئی تشکیل تبدیلیاں
vi: Không có thay đổi cấu hình

source: Error detected, check the settings below
ar: تم الكشف عن خطأ، تحقق من الإعدادات أدناه
bg: Открита грешка, проверете настройките по-долу

source: DKIM keys successfully generated
ar: مفاتيح DKIM التي تم إنشاؤها بنجاح
bg: DKIM ключове генерирани успешно
ca: Claus DKIM generats amb èxit
el: DKIM τα κλειδιά που δημιουργούνται με επιτυχία
es: Claves de DKIM generadas correctamente
hi: DKIM कुंजियाँ सफलतापूर्वक उत्पन्न
it: Tasti DKIM generati con successo
ja: DKIM キーの生成に成功しました
lv: DKIM atslēgas veiksmīgi izveidots
ru: DKIM ключи успешно созданы
sv: DKIM nycklarna har genererats
tr: Başarıyla oluşturulan DKIM anahtarları
ur: دکام چابیاں کامیابی سے پیدا
vi: DKIM phím thành công tạo ra

source: Generation of DKIM keys failed
ar: جيل مفاتيح DKIM فشل
bg: Поколение на DKIM ключове неуспешно
ca: Generació de claus DKIM ha fallat
el: Γενιάς των κλειδιών DKIM απέτυχε
es: Generación de claves de DKIM error
hi: DKIM कुंजियों में विफल की पीढ़ी
it: Generazione di chiavi DKIM fallito
ja: 失敗した DKIM キーの生成
lv: Paaudzes DKIM atslēgas neizdevās
ru: Сбой генерации ключей DKIM
sv: Generation av DKIM nycklar misslyckades
tr: DKIM anahtarları oluşturma başarısız oldu
ur: دکام چابیاں ناکام کی نسل
vi: Các thế hệ của DKIM phím thất bại

source: enabled
ar: تمكين
bg: разрешен
ca: habilitat
el: ενεργοποιημένη
es: habilitado
hi: सक्षम किया गया
it: abilitato
ja: 有効になって
lv: iespējota
ru: разрешено
sv: aktiverad
tr: etkin
ur: اہل
vi: kích hoạt

source: disabled
ar: تعطيل
bg: забранен
ca: inhabilitat
el: απενεργοποιημένη
es: desactivado
hi: अक्षम
it: disabilitato
ja: 無効
lv: atspējots
ru: отключено
sv: inaktiverad
tr: devre dışı
ur: نااہل
vi: vô hiệu hoá

source: DKIM signing for: %s has been %s
ar: توقيع DKIM: لقد كان % s % s
bg: DKIM подписване за: %s е бил %s
ca: DKIM signatura per: %s %s s'ha
el: DKIM υπογραφή για: %s έχει %s
es: DKIM firma para: %s ha sido %s
hi: DKIM हस्ताक्षर करने के लिए: %s %s रहा है
it: DKIM firma per: %s è stato %s
ja: DKIM 署名: %s は %s をされています。
lv: DKIM parakstīšanu: %s %s ir
ru: DKIM, подписание для: %s был %s
sv: DKIM signering för: %s har varit %s
tr: Kaydolarak DKIM: %s %s oldu
ur: دکام کے لیے دستخط: %s %s کیا گیا ہے
vi: DKIM đăng: %s đã %s

source: DKIM signing status: No changes made
ar: DKIM التوقيع على حالة: لا التغييرات التي تم إجراؤها
bg: DKIM подписване статут: направени никакви промени
ca: DKIM signatura d'estat: no hi ha canvis
el: DKIM υπογραφή κατάσταση: δεν έχουν γίνει αλλαγές
es: Estado de firma de DKIM: sin cambios
hi: DKIM स्थिति पर हस्ताक्षर: कोई परिवर्तन नहीं किए गए
it: DKIM firma status: No modifiche apportate
ja: DKIM 署名ステータス: 変更されませんでした
lv: DKIM paraksta statuss: veiktas nekādas izmaiņas
ru: DKIM, статус подписания: без изменений
sv: DKIM signering status: inga ändringar
tr: İmza durumu DKIM: yapılan herhangi bir değişiklik
ur: دکام حالت دستخط: کوئی تبدیلی نہیں بنایا
vi: DKIM đăng trạng thái: không có thay đổi được thực hiện

source: The signature has been created
ar: وقد تم إنشاء التوقيع
bg: Подписът е създадена
ca: La signatura s'ha creat
el: Η υπογραφή έχει δημιουργηθεί
es: Se ha creado la firma
hi: हस् ताक्षर बना दिया गया है
it: La firma è stata creata
ja: 署名を作成します。
lv: Paraksts ir izveidots
ru: Подпись была создана
sv: Signaturen har skapats
tr: İmza oluşturuldu
ur: دستخط کو پیدا کیا گیا ہے
vi: Chữ ký đã được tạo ra

source: This signature type already exists
ar: هذا النوع من التوقيع موجود بالفعل
bg: Този подпис тип вече съществува
ca: Aquest tipus de signatura ja existeix
el: Υπάρχει ήδη αυτός ο τύπος υπογραφής
es: Ya existe este tipo de firma
hi: इस प्रकार के हस्ताक्षर पहले से मौजूद है
it: Esiste già questo tipo di firma
ja: この署名の種類が既に存在します。
lv: Šī paraksta tips jau pastāv
ru: Этот тип подписи уже существует
sv: Denna signatur typ finns redan
tr: Bu imza türü zaten var
ur: اس دستخط قسم پہلے ہی موجود ہے
vi: Kiểu chữ ký này đã tồn tại

source: The signature has been updated
ar: تم تحديث التوقيع
bg: Подписът е актуализиран
ca: La signatura s'ha actualitzat
el: Η υπογραφή έχει ενημερωθεί
es: La firma se ha actualizado
hi: हस् ताक्षर अद्यतन किया गया है
it: La firma è stata aggiornata
ja: 署名を更新します。
lv: Parakstīšanas ir atjaunināts
ru: Подпись была обновлена
sv: Signaturen har uppdaterats
tr: İmza güncellendi
ur: دستخط کی تازہ کاری کی گئی ہے
vi: Chữ ký đã được Cập Nhật

source: No changes made, signature not updated
ar: أي تغييرات، لم يتم تحديث التوقيع
bg: Не промени, направени, подпис не е актуализиран
ca: No hi ha canvis, signatura no actualitzada
el: Χωρίς να γίνουν αλλαγές, υπογραφή δεν ενημερώνονται
es: No los cambios hechos, firma no actualizado
hi: कोई परिवर्तन हस्ताक्षर अद्यतन नहीं किए गए,
it: Senza le modifiche apportate, firma non aggiornata
ja: 全く変更署名更新されません。
lv: Nevar atjaunināt parakstu, veiktas nekādas izmaiņas
ru: Изменения не вносились, подпись не обновлена
sv: Inga ändringar, signatur uppdateras inte
tr: Değişiklik yapılmış, güncellenen imza
ur: کوئی تبدیلیاں، دستخط کی تازہ کاری نہیں
vi: Không có thay đổi được thực hiện, chữ ký không được Cập Nhật

source: Error occured updating the signature
ar: حدث خطأ في تحديث التوقيع
bg: Грешка по актуализиране на подпис
ca: Error s'ha produït l'actualització de la signatura
el: Παρουσιάστηκε σφάλμα ενημέρωση της υπογραφής
es: Error al actualizar la firma
hi: त्रुटि हुई हस् ताक्षर अद्यतन करना
it: Errore durante l'aggiornamento la firma
ja: 署名の更新エラーが発生しました。
lv: Kļūda, atjauninot paraksts
ru: Ошибка при обновлении подписи
sv: Uppstod uppdatera signaturen
tr: İmza güncelleştirme hatası oluştu
ur: دستخط کی تازہ کاری نقص ہو گیا
vi: Xảy ra lỗi Cập Nhật ký

source: The signature has been deleted
ar: تم حذف التوقيع
bg: Подписът е била изтрита
ca: S'ha suprimit la signatura
el: Η υπογραφή έχει διαγραφεί
es: La firma se ha eliminado
hi: हस्ताक्षर हटा दिया गया है
it: La firma è stata eliminata
ja: 署名を削除します。
lv: Paraksts ir izdzēsts
ru: Подпись была удалена
sv: Signaturen har tagits bort
tr: İmza silindi
ur: دستخط حذف کر دیا گیا ہے
vi: Chữ ký đã bị xóa

source: The Global Policy Settings have been saved
ar: تم حفظ "إعدادات النهج العالمي"
bg: Глобалната политика настройки са записани

source: The Domain Policy Settings have been saved
ar: تم حفظ "إعدادات نهج المجال"
bg: Настройките на домейна правилата са записани

source: The requested policy type does not exist
ar: نوع النهج المطلوب غير موجود
bg: Тип заявената политика не съществува

source: The policy has been created, please add rules to the policy
ar: تم إنشاء هذه السياسة، الرجاء إضافة قواعد إلى نهج
bg: Политиката е била създадена, моля, добавете правила на политика

source: This policy already exists
ar: هذه السياسة موجودة بالفعل
bg: Тази политика вече съществува

source: The policy has been updated
ar: وقد تم تحديث هذه السياسة
bg: Политиката е бил актуализиран

source: No changes were made to the policy
ar: تم إجراء أية تغييرات على هذه السياسة
bg: Не са направени промени на политика

source: The update of the policy failed
ar: فشل تحديث السياسة
bg: Неуспешно актуализиране на политиката на

source: The policy has been deleted
ar: تم حذف هذه السياسة
bg: Политиката е изтрит

source: The policy has been cloned, you can now enable the policy
ar: وقد تم استنساخ هذه السياسة، ويمكنك الآن تمكين السياسة
bg: Политиката е била клонирана, сега може да разрешите правила

source: The rule has been added
ar: وقد تم إضافة القاعدة
bg: Правилото е добавен

source: The rule already exists
ar: القاعدة موجودة بالفعل
bg: Вече съществува правило

source: The rule has been updated
ar: وقد تم تحديث القاعدة
bg: Правилото е бил актуализиран

source: No changes were made to the rule
ar: تم إجراء أية تغييرات إلى قاعدة
bg: Не са направени промени на правилото

source: The rule could not be updated
ar: تعذر تحديث القاعدة
bg: Правилото не можа да бъде актуализиран

source: The rule has been deleted
ar: وقد تم حذف القاعدة
bg: Правилото е изтрит

source: Subject
ar: هذا الموضوع
bg: Тема
ca: Tema
el: Θέμα
es: Asunto
hi: विषय
it: Oggetto
ja: 件名
lv: Tēma
ru: Тема
sv: Angående
tr: Konu
ur: موضوع
vi: Chủ đề

source: The setting has been created
ar: وقد تم إنشاء الإعداد
bg: Настройката е бил създаден

source: The setting already exists
ar: الإعداد موجود بالفعل
bg: Настройката вече съществува

source: The setting has been updated
ar: وقد تم تحديث الإعداد
bg: Настройката е бил актуализиран

source: No changes made to the setting
ar: لا التغييرات التي تم إجراؤها إلى الإعداد
bg: Никакви промени, направени на настройка

source: The setting has been deleted
ar: تم حذف الإعداد
bg: Настройката е изтрит

source: The local score for: %s has been updated
ar: نقاط المحلية عن: تم تحديث % s
bg: Местните резултата за: %s е актуализирана

source: Clean
ar: تنظيف
bg: Почистване
ca: Netejar
el: Καθαρισμός
es: Limpio
hi: साफ
it: Pulito
ja: クリーン
lv: Tīru
ru: Очистить
sv: Ren
tr: Temiz
ur: صاف
vi: Sạch sẽ

source: High scoring spam
ar: البريد المزعج التهديف عالية
bg: Високо точкуване спам
ca: Alta Puntuació spam
el: Υψηλή Βαθμολογία spam
es: Alta puntuación de spam
hi: उच्च स्कोरिंग स्पैम
it: Alto punteggio spam
ja: 高得点スパム
lv: Augstu punktu skaitu surogātpasta
ru: Наибольшее количество спама
sv: Hög poäng spam
tr: Yüksek skor spam
ur: اعلی سکور سپیم
vi: Cao điểm rác

source: Low scoring spam
ar: البريد المزعج التهديف منخفضة
bg: Ниско точкуване спам
ca: Baixa Puntuació spam
el: Χαμηλής βαθμολογίας spam
es: Spam de baja puntuación
hi: कम स्कोरिंग स्पैम
it: Basso punteggio spam
ja: 低得点スパム
lv: Zemu punktu skaitu surogātpasta
ru: Наименьшее количество спама
sv: Låg scoring spam
tr: Düşük bir skor spam
ur: کم سکور سپیم
vi: Thư rác ghi bàn thấp

source: Virus infected
ar: المصابين بالفيروس
bg: Инфектирани с вируса
ca: Virus infectat
el: Προσβληθεί από ιό
es: Infectado por virus
hi: वायरस से संक्रमित
it: Virus infettate
ja: ウイルスに感染しました。
lv: Vīrusu inficētu
ru: Инфицированные вирусом
sv: Virus infekterade
tr: Virüs bulaşmış
ur: وائرس متاثرہ
vi: Bị nhiễm virus

source: Policy blocked
ar: سياسة حظر
bg: Политика за блокирани
ca: Política bloquejat
el: Πολιτική αποκλεισμένων
es: Política bloqueada
hi: ब्लॉक की गई नीति
it: Politica bloccata
ja: ブロック ポリシー
lv: Politikas bloķēts
ru: Политика заблокирована
sv: Politiken blockerade
tr: Engellenen İlkesi
ur: بلاک شدہ پالیسی
vi: Chính sách bị chặn

source: The request has been queued for processing
ar: الطلب قد تم في قائمة الانتظار للمعالجة
bg: Искането е поставена на опашка за обработка
ca: La sol·licitud ha estat cua de processament
el: Η αίτηση παραμείνει στην ουρά για επεξεργασία
es: Cola para el procesamiento de la solicitud
hi: अनुरोध प्रसंस्करण के लिए पंक्तिबद्ध किया गया है
it: La richiesta è stata accodata per l'elaborazione
ja: 処理待ち
lv: Pieprasījums ir iekļauts rindā manuālai apstrādei
ru: Запрос был поставлен в очередь для обработки
sv: Begäran har ställts i kö för bearbetning
tr: İstek işlenmek üzere sıraya alındı
ur: درخواست کارروائی کے لئے قطار میں کیا گیا ہے
vi: Yêu cầu đã được xếp hàng đợi để xử lý

source: The requested queued message was not found.
ar: لم يتم العثور على الرسالة في قائمة الانتظار المطلوبة.
bg: Исканият опашката съобщението не е намерен.
ca: No s'ha trobat el missatge sol·licitat de cua.
el: Δεν βρέθηκε το αιτούμενη μήνυμα σε ουρά.
es: No se encontró el mensaje en cola solicitado.
hi: अनुरोधित पंक्तिबद्ध संदेश नहीं मिला था।
it: Il messaggio in coda richiesto non è stato trovato.
ja: 要求されたキューにあるメッセージが見つかりませんでした。
lv: Rindā pieprasīto ziņojumu netika atrasts.
ru: Запрошенное из очереди сообщение не найдено.
sv: Det begärda köade meddelandet kunde inte hittas.
tr: İstenen sıraya ileti bulunamadı.
ur: درخواست کردہ در قطار پیغام نہیں ملا ۔
vi: Xếp hàng đợi thư đã yêu cầu không được tìm thấy.

source: The message could not be processed
ar: تعذر معالجة الرسالة
bg: Съобщението не може да бъде обработен
ca: No s'ha pogut processar el missatge
el: Δεν ήταν δυνατή η επεξεργασία του μηνύματος
es: No se pudo procesar el mensaje
hi: संदेश को संसाधित नहीं किया जा सका
it: Il messaggio non potrebbe essere elaborato
ja: メッセージを処理できませんでした。
lv: Ziņojums nav apstrādāts
ru: Сообщение не может быть обработано
sv: Meddelandet kunde inte bearbetas
tr: İleti işlenemedi.
ur: پیغام عمل کاری نہیں ہو سکی
vi: Thư không thể được xử lý

source: The message could not be processed: %s
ar: تعذر معالجة الرسالة: % s
bg: Съобщението не може да бъде обработен: %s

source: No query specified for audit log export
ar: لا الاستعلام المحدد لتصدير سجل المراجعة
bg: Няма заявка, зададен за одит дънер износ
ca: Cap consulta especificada per a l'exportació de Registre d'auditoria
el: Κανένα ερώτημα που καθορίζεται για την εξαγωγή του αρχείου καταγραφής ελέγχου
es: No consulta especificada para la exportación del registro de auditoría
hi: ऑडिट लॉग निर्यात के लिए निर्दिष्ट कोई क्वेरी
it: No query specificata per l'esportazione di audit log
ja: 監査ログのエクスポートを指定しないクエリ
lv: Nav norādīts eksporta kontroles žurnāla vaicājuma
ru: Запрос на экспорт журнала аудита не указан
sv: Ingen fråga som anges för revision log export
tr: Denetim günlüğü vermek için belirtilen sorgu
ur: کوئی طلب آڈٹ لاگ برآمد کرنے کے لیے اختصاصی
vi: Không có truy vấn chỉ định kiểm toán đăng nhập xuất khẩu

source: The audit log export failed, try again later
ar: تصدير سجل التدقيق فشلت، حاول مرة أخرى لاحقاً
bg: Одит дънер износ е неуспешно, опитайте отново по-късно
ca: L'exportació de Registre d'auditoria ha fallat, provar una altra vegada més tard
el: Η εξαγωγή αρχείου καταγραφής ελέγχου απέτυχε, δοκιμάστε ξανά αργότερα
es: La exportación del registro de auditoría fallada, inténtalo más tarde
hi: ऑडिट लॉग निर्यात असफल रहा, बाद में पुन: प्रयास करें
it: L'esportazione di registro verifica non riuscita, riprovare più tardi
ja: 監査ログのエクスポート失敗、後で再度試行します。
lv: Audita žurnāla eksportēšana neizdevās, mēģiniet vēlreiz vēlāk
ru: Ошибка экспорта журнала аудита, повторите попытку позже
sv: Revision log export misslyckades, försök igen senare
tr: Denetim günlüğü verme başarısız oldu, daha sonra tekrar deneyin
ur: آڈٹ لاگ برآمد ناکام ہو گیا ہے، بعد ازاں دوبارہ کوشش کریں
vi: Xuất khẩu đăng nhập kiểm tra không thành công, thử lại sau

source: This field is required.
ar: هذا الحقل مطلوب.
bg: Това поле е задължително.
ca: Aquest camp és obligatori.
el: Το πεδίο αυτό είναι απαιτούμενο.
es: Este campo es obligatorio.
hi: इस फ़ील्ड की आवश्यकता है।
it: Questo campo è obbligatorio.
ja: このフィールドは必須です。
lv: Šis lauks ir obligāts.
ru: Это поле является обязательным.
tr: Bu alan gereklidir.
ur: اس میدان کی ضرورت ہے ۔
vi: Lĩnh vực này là cần thiết.

source: Invalid email address.
ar: عنوان البريد الإلكتروني غير صالح.
bg: Невалиден имейл адрес.
ca: Adreça de correu electrònic no és vàlid.
el: Μη έγκυρη ηλεκτρονική διεύθυνση.
es: Dirección de correo electrónico no válida.
hi: अमान्य ईमेल पता।
it: Indirizzo email non valido.
ja: 無効な電子メール アドレス。
lv: Nederīga e-pasta adresi.
ru: Недопустимый адрес электронной почты.
tr: Geçersiz e-posta adresi.
ur: ناجائز ای میل پتا ۔
vi: Địa chỉ email không hợp lệ.

source: Enable or disable this entry
ar: تمكين أو تعطيل هذا الإدخال
bg: Разрешаване или забраняване на този запис

source: The score at which an email is considered to be suspected spam.
ar: النتيجة التي يعتبر فيها رسالة بالبريد إلكتروني أن يشتبه في البريد المزعج.
bg: Резултат, при която имейл се счита за спам да се подозира.

source: The score at which an email is considered to be definitely spam.
ar: النتيجة التي يعتبر فيها رسالة بالبريد إلكتروني أن البريد المزعج بالتأكيد.
bg: Резултат, при която имейл се счита за определено спам.

source: The domain is a free mail domain
ar: المجال مجال بريد مجاناً
bg: Домейнът е безплатна поща домейн
ca: El domini és un domini electrònic gratuït
el: Ο τομέας είναι ένας τομέας δωρεάν αλληλογραφίας
es: El dominio es un dominio de correo gratis
hi: एक नि: शुल्क मेल डोमेन डोमेन है
it: Il dominio è un dominio di posta gratis
ja: ドメイン無料メール ドメインです。
lv: Domēns ir bezmaksas pasta domain
ru: Домен является доменом бесплатная почта
tr: Ücretsiz posta etki alanı adıdır
ur: عمل داری ایک مفت میل ڈومین ہے ۔
vi: Tên miền là một miền thư email miễn phí

source: The domain already exists on the system
ar: المجال موجود مسبقاً على النظام
bg: Домейн вече съществува в системата
ca: El domini ja existeix en el sistema
el: Ο τομέας που υπάρχει ήδη στο σύστημα
es: El dominio ya existe en el sistema
hi: डोमेन पहले से ही सिस्टम पर मौजूद है
it: Il dominio è già presente sul sistema
ja: ドメインは既にシステムに存在します。
lv: Domēnu sistēma jau pastāv
ru: Домен уже существует в системе
tr: Etki alanı zaten sistemde var
ur: اس نظام پر عمل داری پہلے ہی موجود ہے
vi: Các tên miền đã tồn tại trên hệ thống

source: The username cannot be an email address
ar: لا يمكن أن يكون اسم المستخدم عنوان بريد إلكتروني
bg: Потребителското име не може да бъде имейл адрес
ca: El nom d'usuari no pot ser una adreça de correu electrònic
el: Το όνομα χρήστη δεν μπορεί να είναι μια διεύθυνση email
es: El nombre de usuario no puede ser una dirección de correo electrónico
hi: उपयोगकर्ता नाम एक ईमेल पता नहीं हो सकता
it: L'username non può essere un indirizzo email
ja: ユーザー名はメール アドレスをすることはできません。
lv: Lietotājvārds nedrīkst būt e-pasta adresi
ru: Адрес электронной почты не может быть именем пользователя
sv: Användarnamn kan inte vara en e-postadress
tr: Kullanıcı adı e-posta adresi olamaz.
ur: صارف نام ایک ای میل پتہ نہیں ہو سکتا
vi: Tên người dùng không thể là một địa chỉ email

source: The username is not available
ar: اسم المستخدم غير متوفر
bg: Потребителското име не е налична
ca: El nom d'usuari no està disponible
el: Το όνομα χρήστη δεν είναι διαθέσιμη
es: El nombre de usuario no está disponible
hi: उपयोगकर्ता नाम उपलब्ध नहीं है
it: Il nome utente non è disponibile
ja: ユーザー名は利用できません。
lv: Lietotājvārds nav pieejams
ru: Имя пользователя не доступно
sv: Användarnamn är inte tillgänglig
tr: Kullanıcı adı kullanılamıyor
ur: صارف نام دستیاب نہیں ہے ۔
vi: Tên người dùng không phải là không có sẵn

source: Email from a domain that is already registered
ar: رسالة بريد إلكتروني من أحد المجالات التي تم بالفعل تسجيل
bg: Имейл от домейн, който вече е регистриран
ca: Correu electrònic d'un domini que ja està registrat
el: Το email από έναν τομέα που έχει ήδη καταχωρηθεί
es: Correo electrónico de un dominio ya registrado
hi: पहले से ही पंजीकृत है एक डोमेन से ईमेल
it: E-mail da un dominio già registrato
ja: 既に登録されているドメインからのメールします。
lv: E-pastu no domēna, kas jau ir reģistrēts
ru: Электронная почта из домена, который уже зарегистрирован
sv: E-post från en domän som är redan registrerad
tr: Zaten kayıtlı bir etki alanından e-posta
ur: ایک ڈومین جو پہلے ہی رجسٹر ہے سے ای میل
vi: Email từ một tên miền đã được đăng ký

source: The email address is already in use
ar: عنوان البريد الإلكتروني مسبقاً قيد الاستخدام
bg: Имейл адрес вече се използва
vi: Địa chỉ email đang được dùng

source: User
ar: المستخدم
bg: Потребител
ca: L'usuari
el: Χρήστη
es: Usuario
hi: उपयोगकर्ता
it: Utente
ja: ユーザー
lv: Lietotājs
ru: Пользователь
sv: Användaren
tr: Kullanıcı
ur: صارف
vi: Người dùng

source: Domain admin
ar: مسؤول المجال
bg: Администратор на домейн
ca: Administració de domini
es: Administrador de dominio
hi: डोमेन व्यवस्थापक
it: Amministratore di dominio
ja: ドメイン管理者
lv: Domēna administratora
ru: Администратор домена
sv: Domän admin
tr: Etki alanı yöneticisi
ur: ڈومین منتظم
vi: Admin tên miền

source: Administrator
ar: مدير البرنامج
bg: Администратор
ca: L'administrador
el: Διαχειριστής
es: Administrador
hi: प्रशासक
it: Amministratore
ja: 管理者
lv: Administrators
ru: Администратор
sv: Administratör
tr: Yönetici
ur: منتظم
vi: Người quản trị

source: The username for the account
ar: اسم المستخدم للحساب
bg: Потребителското име за акаунта

source: The first names
ar: الأسماء الأولى
bg: Първите имена

source: The last names
ar: الأسماء الأخيرة
bg: Фамилно име

source: A valid email address
ar: عنوان بريد إلكتروني صالح
bg: Валиден имейл адрес

source: Users timezone, all dates and times will be displayed in this timezone
ar: سيتم عرض المستخدمين المنطقة الزمنية، وكافة التواريخ والأوقات في هذا التوقيت
bg: Потребителите на часовите зони, всички дати и часове ще бъдат показани в тази часова зона

source: The domains to which this user belongs
ar: المجالات التي ينتمي إليها هذا المستخدم
bg: Домейни, към която принадлежи този потребител

source: If enabled the user will receive reports from the system, these include quarantine as well as summary reports
ar: إذا تم تمكين المستخدم سوف تتلقى تقارير من النظام، وهذه تشمل الحجر الصحي، فضلا عن التقارير الموجزة
bg: Ако разрешено потребителят ще получава доклади от системата, те включват карантина, както и обобщени доклади
