Repository: akissa/baruwa2
Catalog: baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: ar, bg, ca, el, es, hi, it, ja, lv, ru, sv, tr, ur, vi

source: No changes were made to the destination server
ar: تم إجراء أية تغييرات إلى الخادم الوجهة
bg: Са направени никакви промени към сървъра местоназначение
ca: No hi ha canvis es van fer al servidor de destinació
el: Κανένα αλλαγές που έγιναν στο διακομιστή προορισμού
es: No se realizaron cambios en el servidor de destino
hi: गंतव्य सर्वर के लिए कोई परिवर्तन नहीं किए गए थे
it: Non sono state apportate modifiche al server di destinazione
ja: 移行先サーバーに変更が行われていません
lv: Mērķa serverī netika veiktas nekādas izmaiņas
ru: Не были внесены изменения на конечный сервер
sv: Inga ändringar gjordes till målservern
tr: Hedef sunucuda değişiklik yapılmadı
ur: منزل مقصود کے سرور کے لئے کوئی تبدیلی نہیں کی گئی
vi: Không có thay đổi được thực hiện cho máy chủ đích

source: The connection test failed try again later
ar: فشل اختبار الاتصال حاول مرة أخرى لاحقاً
bg: На връзката тест не е опитайте отново по-късно
ca: La prova de la connexió no ha pogut provar una altra vegada més tard
el: Η δοκιμή της σύνδεσης απέτυχε, δοκιμάστε ξανά αργότερα
es: La prueba de conexión no se pudo intentarlo más tarde
hi: कनेक्शन परीक्षण विफल हुआ बाद में पुन: प्रयास करें
it: Il test di connessione fallito riprovare più tardi
ja: 接続テストが失敗した後で再度試行します。
lv: Savienojuma pārbaude nav izturēta, mēģiniet vēlreiz vēlāk
ru: Проверка подключения не удалось, повторите попытку позже
sv: Anslutning testet misslyckades försök igen senare
tr: Bağlantı sınaması başarısız oldu, daha sonra tekrar deneyin
ur: بعد میں پھر کوشش ناکام ہو گیا کنکشن کی جانچ
vi: Kiểm tra kết nối thất bại thử lại sau

source: The server: %s is up and accepting mail from us
ar: الخادم: % s هو البريد يصل وتقبل منا
bg: Сървърът: %s е нагоре и да приеме поща от нас
ca: Servidor: %s és amunt i acceptar el correu d'ens
el: Ο διακομιστής: %s είναι επάνω και αποδεχόμενη αλληλογραφίας από εμάς
es: El servidor: %s es arriba y aceptar correo de nosotros
hi: सर्वर: %s हम से ऊपर और स्वीकार कर रहा मेल है
it: Server: %s è posta su e accetta da noi
ja: サーバー: %s は私たちからのアップと受け入れのメール
lv: Serveris: %s ir uz augšu un nepieņem pastu no mums
ru: Сервер: %s отвечает и принимает почту от нас
sv: Servern: %s är igång och mottagande e-post från oss
tr: Sunucu: %s olduğu kadar bizden posta kabul
ur: پیش کار: %s ہماری طرف سے اوپر اور قبول میل ہے ۔
vi: Các máy chủ: %s là lên và chấp nhận thư từ chúng tôi

source: The server: %s is not accepting mail from us: %s
ar: الخادم: % s لا يقبل البريد من الولايات المتحدة: % s
bg: Сървърът: %s не приема пощата от нас: %s
ca: Servidor: %s no està acceptant el correu d'ens: %s
el: Ο διακομιστής: %s δεν να δέχεται αλληλογραφία από εμάς: %s
es: El servidor: %s no acepta correo de nosotros: %s
hi: सर्वर: %s हम से मेल को स्वीकार नहीं है: %s
it: Server: %s non accetta posta da noi: %s
ja: サーバー: %s 私たちからのメールを受け付けていません: %s
lv: Serveris: %s nepieņem pastu no mums: %s
ru: Сервер: %s не принимает почту от нас: %s
sv: Servern: %s accepterar inte mail från oss: %s
tr: Sunucu: %s bizden posta kabul değil: %s
ur: پیش کار: %s نہیں ہم سے میل قبول کررہا ہے: %s
vi: Các máy chủ: %s không chấp nhận thư từ chúng tôi: %s

source: The destination server has been deleted
ar: تم حذف الملقم الوجهة
bg: Сървъра местоназначение е била изтрита
ca: El servidor de destinació s'ha suprimit
el: Ο διακομιστής προορισμού έχει διαγραφεί
es: Se ha eliminado el servidor de destino
hi: गंतव्य सर्वर हटाया जा चुका है
it: Il server di destinazione è stato cancellato
ja: 移行先サーバーを削除します。
lv: Mērķa serverī ir dzēsts
ru: Сервер назначения был удален
sv: Målservern har tagits bort
tr: Hedef sunucuda silindi
ur: منزل مقصود کا سرور حذف کر دیا گیا ہے
vi: Máy chủ đích đã bị xóa

source: The destination server: %(s)s will be deleted, This action is not reversible
bg: Местоназначението сървър: %(s)s ще бъдат изтрити, това действие не е обратимо
ca: El servidor de destinació: %(s)s serà suprimit, aquesta acció no és reversible
el: Ο διακομιστής προορισμού: %(s)s θα διαγραφεί, αυτή η ενέργεια δεν είναι αναστρέψιμες
es: El servidor de destino: %(s)s será eliminado, esta acción no es reversible
hi: गंतव्य सर्वर: %(s)s हो जाएगा नष्ट कर दिया, यह क्रिया उत्क्रमणीय नहीं है
it: Il server di destinazione: %(s)s sarà eliminato, questa azione non è reversibile
ja: 送信先サーバー: %(s)sなる削除、この操作は取り消し不可
lv: Mērķa serverī: %(s)s tiks dzēsti, šī darbība nav atgriezeniska
ru: Сервер назначения: %(s)s будет удален, это действие является необратимым
sv: Målservern: %(s)s kommer att tas bort, åtgärden kan inte ångras
tr: Hedef sunucu: %(s)s -ecek var olmak silmek, bu eylem tersinir değildir
ur: منزل مقصود کا سرور: %(s)s ہو جائے گا حذف کر دی ہے، یہ عمل ہے نہیں
vi: Máy chủ đích: %(s)s sẽ bị xóa, hành động này là không thể đảo ngược

source: The authentication settings have been created
ar: وقد تم إنشاء إعدادات المصادقة
bg: Настройките на удостоверяване са създадени
ca: S'ha creat la configuració d'autenticació
el: Έχουν δημιουργηθεί οι ρυθμίσεις ελέγχου ταυτότητας
es: Se han creado la configuración de autenticación
hi: प्रमाणीकरण सेटिंग्स बनाई गई हैं
it: Le impostazioni di autenticazione sono state create
ja: 認証設定が作成されています。
lv: Ir izveidots autentifikācijas iestatījumi
ru: Параметры проверки подлинности были созданы
sv: Inställningarna för autentiseringen har skapats
tr: Kimlik doğrulama ayarlarını oluşturulmuş
ur: توثیق کاری کی ترتیبات کو پیدا کیا گیا ہے
vi: Cài đặt xác thực đã được tạo ra

source: The host %(dest)s already configured for %(auth)s authentication for this domain
bg: Приемащата %(dest)s вече е конфигуриран за %(auth)s удостоверяване за този домейн
ca: L'amfitrió %(dest)s ja ha configurat per a %(auth)s l'autenticació per a aquest domini
el: Υποδοχής %(dest)s έχουν ήδη ρυθμιστεί για %(auth)s ελέγχου ταυτότητας για αυτόν τον τομέα
es: El host %(dest)s ya configurado para %(auth)s autenticación para este dominio
hi: मेजबान %(dest)s पहले से ही के लिए कॉन्फ़िगर किया गया %(auth)s इस डोमेन के लिए प्रमाणीकरण
it: L'host %(dest)s già configurato per %(auth)s autenticazione per questo dominio
ja: ホスト %(dest)s既に構成 %(auth)sこのドメインの認証
lv: Uzņēmēja %(dest)s jau konfigurēta %(auth)s autentifikācijas šim domēnam
ru: Хост %(dest)s уже настроен для аутентификация %(auth)s для этого домена
sv: Värd %(dest)s redan konfigurerats för %(auth)s autentisering för den här domänen
tr: Ana bilgisayar %(dest)s önceden yapılandırılmış %(auth)s Bu etki alanı için kimlik doğrulaması
ur: میزبان %(dest)s کے لئے پہلے ہی تشکیل شدہ %(auth)s اس عمل داری کے لیے توثیق کاری
vi: Các máy chủ %(dest)s đã được cấu hình cho %(auth)s xác thực tên miền này

source: The authentication settings have been updated
ar: وقد تم تحديث إعدادات المصادقة
bg: Настройките на удостоверяване са били актуализирани
ca: S'ha actualitzat la configuració d'autenticació
el: Οι ρυθμίσεις ελέγχου ταυτότητας έχουν ενημερωθεί
es: Se han actualizado la configuración de autenticación
hi: प्रमाणीकरण सेटिंग अद्यतन किया गया है
it: Sono state aggiornate le impostazioni di autenticazione
ja: 認証設定が更新されました
lv: Autentifikācijas iestatījumi ir atjaunināti
ru: Настройки аутентификации были обновлены
sv: Inställningarna för autentiseringen har uppdaterats
tr: Kimlik doğrulama ayarlarını güncellendi
ur: توثیق کاری سیٹنگیں اپ ڈیٹ کیا گیا ہے
vi: Cài đặt xác thực đã được Cập Nhật

source: The authentication settings update failed
ar: فشل تحديث إعدادات المصادقة
bg: Неуспешно удостоверяване настройки актуализация
ca: L'actualització de la configuració d'autenticació ha fallat
el: Η ενημερωμένη έκδοση ρυθμίσεις ελέγχου ταυτότητας απέτυχε
es: El error de la actualización de la configuración de autenticación
hi: प्रमाणीकरण सेटिंग अद्यतन विफल
it: L'aggiornamento di impostazioni di autenticazione non riuscita
ja: 失敗した認証の設定の更新
lv: Autentifikācijas iestatījumu atjaunināšana neizdevās
ru: Не удалось обновить настройки аутентификации
sv: Autentisering inställningar uppdateringen misslyckades
tr: Kimlik doğrulama ayarları güncelleştirilemedi
ur: ناکام توثیق کاری سیٹنگیں تجدید
vi: Cập Nhật cài đặt xác thực không thành công

source: No changes were made to the authentication settings
ar: تم إجراء أية تغييرات على إعدادات المصادقة
bg: Са направени никакви промени в настройките за удостоверяване
ca: No hi ha canvis es van fer a la configuració d'autenticació
el: Δεν είχαν καμία αλλαγή στις ρυθμίσεις ελέγχου ταυτότητας
es: No se realizaron cambios a la configuración de autenticación
hi: कोई परिवर्तन प्रमाणीकरण सेटिंग्स में किए गए थे
it: Non sono state apportate modifiche alle impostazioni di autenticazione
ja: 認証設定を変更されませんでした。
lv: Autentifikācijas iestatījumi netika veiktas nekādas izmaiņas
ru: Настройки аутентификации не были изменены
sv: Inga ändringar gjordes i autentiseringsinställningarna
tr: Kimlik doğrulama ayarlarına değişiklik yapılmadı
ur: توثیق کاری کی ترتیبات کو کوئی تبدیلی نہیں کی گئی
vi: Không có thay đổi được thực hiện cho cài đặt xác thực

source: The authentication settings have been deleted
ar: تم حذف إعدادات المصادقة
bg: Настройките на удостоверяване са били изтрити
ca: S'ha suprimit la configuració d'autenticació
el: Οι ρυθμίσεις ελέγχου ταυτότητας έχουν διαγραφεί
es: La configuración de autenticación se han eliminado
hi: प्रमाणीकरण सेटिंग्स हटा दिया गया
it: Le impostazioni di autenticazione sono state eliminate
ja: 認証設定が削除されています。
lv: Autentifikācijas iestatījumi ir dzēsti
ru: Настройки аутентификации были удалены
sv: Inställningarna för autentiseringen har tagits bort
tr: Kimlik doğrulama ayarlarını silindi
ur: توثیق کاری کی ترتیبات حذف کر دیا گیا ہے
vi: Cài đặt xác thực đã bị xóa

source: The authentication server: %(s)s will be deleted, This action is not reversible
bg: Сървър за удостоверяване: %(s)s ще бъдат изтрити, това действие не е обратимо
ca: El servidor d'autenticació: %(s)s serà suprimit, aquesta acció no és reversible
el: Ο διακομιστής ελέγχου ταυτότητας: %(s)s θα διαγραφεί, αυτή η ενέργεια δεν είναι αναστρέψιμες
es: El servidor de autenticación: %(s)s será eliminado, esta acción no es reversible
hi: प्रमाणीकरण सर्वर: %(s)s हो जाएगा नष्ट कर दिया, यह क्रिया उत्क्रमणीय नहीं है
it: Il server di autenticazione: %(s)s sarà eliminato, questa azione non è reversibile
ja: 認証サーバー: %(s)sなる削除、この操作は取り消し不可
lv: Autentifikācijas serveris: %(s)s tiks dzēsti, šī darbība nav atgriezeniska
ru: Сервер аутентификации: %(s)s будет удален, это действие является необратимым
sv: Autentiseringsservern: %(s)s kommer att tas bort, åtgärden kan inte ångras
tr: Kimlik doğrulama sunucusu: %(s)s -ecek var olmak silmek, bu eylem tersinir değildir
ur: پیش کار توثیق کاری: %(s)s ہو جائے گا حذف کر دی ہے، یہ عمل ہے نہیں
vi: Máy chủ xác thực: %(s)s sẽ bị xóa, hành động này là không thể đảo ngược

source: The protocol supplied does not use extra settings
ar: لا تستخدم بروتوكول توفير إعدادات إضافية
bg: Протоколът доставени не използва допълнителни настройки
ca: El protocol subministrat no utilitzar escenes extres
el: Το πρωτόκολλο που παρέχονται δεν χρησιμοποιεί επιπλέον ρυθμίσεις
es: El protocolo suministrado no utilizar configuración adicional
hi: प्रोटोकॉल की आपूर्ति के अतिरिक्त सेटिंग्स का उपयोग नहीं करता है
it: Il protocollo fornito non utilizza le impostazioni extra
ja: 提供のプロトコルは、余分な設定を使用しません。
lv: Protokols, ko neizmanto papildu iestatījumus
ru: Предоставленный протокол не нуждается в дополнительных настройках
sv: Protokollet tillhandahålls använder inte extra inställningar
tr: Protokol tarafından sağlanan ek ayarları kullanmaz.
ur: مہیا کردہ پروٹوکول نہیں اضافی سیٹنگیں استعمال کریں
vi: Giao thức được cung cấp không sử dụng cài đặt phụ

source: Please add an authentication server for the %(proto)s protocol Before attempting to configure the %(proto)s settings
bg: Моля да се добави сървър за удостоверяване за %(proto)s протокол, преди да се опитате да конфигурирате %(proto)s настройки
ca: Si us plau, afegir un servidor d'autenticació per a la %(proto)s protocol abans d'intentar configurar les %(proto)s configuració de la
el: Παρακαλείσθε να προσθέσετε ένα διακομιστή ελέγχου ταυτότητας για το %(proto)s πρωτόκολλο προτού επιχειρήσετε να ρυθμίσετε τις παραμέτρους της %(proto)s ρυθμίσεις
es: Agregue un servidor de autenticación para el %(proto)s Protocolo antes de intentar configurar el %(proto)s Configuración
hi: कृपया जोड़ने के लिए एक प्रमाणीकरण सर्वर %(proto)s प्रोटोकॉल कॉन्फ़िगर करने का प्रयास करने से पहले %(proto)s सेटिंग्स
it: Si prega di aggiungere un server di autenticazione per la %(proto)s protocollo prima di tentare di configurare il %(proto)s Impostazioni
ja: 認証サーバーを追加してください、%(proto)sプロトコルを構成する前に %(proto)s設定
lv: Lūdzu, pievienojiet autentifikācijas serveri %(proto)s protokolu pirms mēģināt konfigurēt %(proto)s iestatījumus
ru: Пожалуйста, добавьте сервер аутентификации для %(proto)s протокол перед попыткой настроить параметры %(proto)s
sv: Lägg till en autentiseringsserver för att %(proto)s protokollet innan du försöker konfigurera att %(proto)s inställningar
tr: Lütfen bir kimlik doğrulama sunucusu ekleme %(proto)s yapılandırmaya çalışmadan önce protokol %(proto)s Ayarlar
ur: ایک توثیق کاری پیش کار کے لیے اضافہ کریں کہ %(proto)s پروٹوکول تشکیل کرنے سے قبل وہ %(proto)s سیٹنگیں
vi: Xin vui lòng thêm một máy chủ xác thực cho các %(proto)s Các giao thức trước khi cố gắng để đặt cấu hình các %(proto)s cài đặt

source: The %(proto)s settings have been updated
bg: %(proto)s настройките са били актуализирани
ca: El %(proto)s s'ha actualitzat la configuració
el: Ο %(proto)s ρυθμίσεις έχουν ενημερωθεί
es: El %(proto)s configuración se ha actualizado
hi: %(proto)s सेटिंग्स अद्यतन किया गया है
it: I %(proto)s le impostazioni sono state aggiornate
ja: %(proto)s設定が更新されました
lv: %(proto)s iestatījumi ir atjaunināti
ru: Параметры %(proto)s были обновлены
sv: Att %(proto)s inställningar har uppdaterats
tr: %(proto)s ayarları güncelleştirildi
ur: اس %(proto)s ترتیبات کو اپ ڈیٹ کیا گیا ہے
vi: Các %(proto)s cài đặt đã được Cập Nhật

source: The %(proto)s settings have been created
bg: %(proto)s настройките са създадени
ca: El %(proto)s la configuració s'han creat
el: Ο %(proto)s ρυθμίσεις έχουν δημιουργηθεί
es: El %(proto)s se han creado la configuración
hi: %(proto)s सेटिंग्स बनाई गई हैं
it: I %(proto)s le impostazioni sono state create
ja: %(proto)s設定を作成しました
lv: %(proto)s iestatījumi ir izveidoti
ru: %(proto)s параметры были созданы
sv: Att %(proto)s inställningar har skapats
tr: %(proto)s ayarları oluşturuldu
ur: اس %(proto)s ترتیبات کو پیدا کیا گیا ہے
vi: Các %(proto)s cài đặt đã được tạo ra

source: The auth settings already exist, use update to modify them
ar: إعدادات مصادقة موجودة بالفعل، استخدم التحديث لتعديلها
bg: Настройките на удостоверяване вече съществуват, използвайте актуализация, за да ги модифицирате
ca: La configuració d'autenticació ja existeixen, utilitzar actualització per modificar-los
el: Οι ρυθμίσεις ελέγχου ταυτότητας που ήδη υπάρχουν, χρησιμοποιούν την ενημερωμένη έκδοση για να τροποποιήσετε τις
es: La configuración de autenticación ya existe, utilice update para modificar
hi: Auth सेटिंग पहले से ही मौजूद हैं, उन्हें संशोधित करने के लिए अद्यतन का उपयोग करें
it: Le impostazioni di autenticazione già esiste, utilizzare update per modificarli
ja: Auth の設定が既に存在する、更新プログラムを使用してそれらを変更するには
lv: Autentifikācijas iestatījumi jau pastāv, izmantojiet atjaunināšanu, lai tos modificētu
ru: Параметры аутентификации уже существуют, используйте "обновить" для их изменения
sv: Auth inställningarna redan finns, använda uppdatering för att ändra dem.
tr: Kimlik doğrulama ayarları zaten mevcut, güncelleştirme kullanın
ur: آ سیٹنگیں پہلے سے ہی موجود ہیں، ان میں ترمیم کرنے کے لئے تازہ کاری استعمال کریں
vi: Cài đặt auth đã tồn tại, sử dụng Cập Nhật để thay đổi chúng

source: The Radius secret is not be displayed in the form, To update type the new secret in "Radius secret" below.
ar: لا يتم عرض في دائرة نصف قطرها سر في النموذج، لتحديث نوع سر جديد في "دائرة نصف قطرها السري" أدناه.
bg: Радиуса на тайната е не се показва във формуляра, за да актуализирате тип нова тайна в "Радиус тайна" по-долу.
ca: El radi és secret no pot visualitzar el formulari per actualitzar tipus el secret de nou a "Secret de radi" per sota.
el: Η ακτίνα είναι μυστικό δεν εμφανίζεται με τη μορφή, για την ενημέρωση του τύπου τα νέα μυστικά στο «Radius secret» κάτω από.
es: El radio es secreto no aparecerán en el formulario, para actualizar el tipo el nuevo secreto en "Secreto de radio" a continuación.
hi: त्रिज्या रहस्य है नीचे प्रकार नई सीक्रेट "त्रिज्या"रहस्य में अद्यतन करने के लिए प्रपत्र में दिखाई नहीं है।
it: Il raggio segreto non è essere visualizzato nel modulo, aggiornare tipo il nuovo segreto nel "Segreto Radius" sotto.
ja: 秘密は半径以下型「Radius シークレット」に新しいシークレットを更新するには、フォームが表示されません。
lv: Noslēpums ir rādiuss nevar parādīt formā, atjauniniet tipu jaunu noslēpumu "Rādiuss Secret" zemāk.
ru: Пароль Radius не будет отображен в форме. Чтобы одновить пароль, заполните нижележащее поле "Пароль для Radius".
sv: Radien hemligheten är visas inte i formuläret, för att uppdatera den nya hemligheten i "RADIUS-secret" nedan.
tr: Formunda, aşağıdaki türü "Radius gizli" yeni parolayı güncelleştirmek için yarıçapı gizli görüntülenmemesi.
ur: راز ہے رداس میں نہیں دکھائے جا فارم مندرجہ ذیل قسم "رداس راز" میں نئے راز کی تازہ کاری کرنے کے لئے ہے ۔
vi: Bán kính bí mật là không được hiển thị trong các hình thức, để Cập Nhật loại bí mật mới trong "Bán kính bí mật" dưới đây.

source: The domain alias: %s has been created
ar: اسم النطاق المستعار: تم إنشاء % s
bg: Псевдоним на домейн: %s е създадена
ca: L'àlies de domini: %s s'ha creat
el: Το ψευδώνυμο τομέα: %s έχει δημιουργηθεί
es: El alias de dominio: %s ha sido creado
hi: डोमेन अन्य नाम: %s बनाया गया
it: L'alias di dominio: %s è stato creato
ja: ドメイン エイリアス: %s を作成
lv: Domēnu alias: %s tika izveidots
ru: Псевдоним домена: %s создан
sv: Aliaset domän: %s har skapats
tr: Etki alanı takma adı: %s oluşturuldu
ur: ڈومین کے عرفی نام: %s بنایا گیا ہے
vi: Bí danh tên miền: %s đã được tạo ra

source: The domain alias: %s already exists
ar: اسم النطاق المستعار: % s موجود بالفعل
bg: Псевдоним на домейн: %s вече съществува
ca: L'àlies de domini: %s ja existeix
el: Το ψευδώνυμο τομέα: %s ήδη υπάρχει
es: El alias de dominio: %s ya existe
hi: डोमेन अन्य नाम: %s पहले से मौजूद है
it: L'alias di dominio: %s esiste già
ja: ドメイン エイリアス: %s は既に存在
lv: Domēnu alias: %s jau pastāv
ru: Псевдоним домена: %s уже существует
sv: Aliaset domän: %s finns redan
tr: Etki alanı takma adı: %s zaten var
ur: ڈومین کے عرفی نام: %s پہلے ہی موجود ہے
vi: Bí danh tên miền: %s đã tồn tại

source: The domain alias: %s has been updated
ar: اسم النطاق المستعار: تم تحديث % s
bg: Псевдоним на домейн: %s е актуализиран
ca: L'àlies de domini: %s s'ha actualitzat
el: Το ψευδώνυμο τομέα: %s έχει ενημερωθεί
es: El alias de dominio: %s ha sido actualizado
hi: डोमेन अन्य नाम: %s अध्यतन किया गया
it: L'alias di dominio: %s è stato aggiornato
ja: ドメイン エイリアス: %s は更新されました
lv: Domēnu alias: %s ir atjaunināts
ru: Псевдоним домена: %s был обновлен
sv: Aliaset domän: %s har uppdaterats
tr: Etki alanı takma adı: %s güncellendi
ur: ڈومین کے عرفی نام: %s اپ ڈیٹ کیا گیا ہے
vi: Bí danh tên miền: %s đã được Cập Nhật

source: No changes were made to the domain alias
ar: تم إجراء أية تغييرات على اسم النطاق المستعار
bg: Са били направени никакви промени псевдоним на домейн
ca: No hi ha canvis es van fer a l'àlies de domini
el: Αλλαγές δεν έγιναν για το ψευδώνυμο του τομέα
es: No se realizaron cambios a los alias de dominio
hi: कोई परिवर्तन करने के लिए डोमेन उपनाम किए गए थे
it: Non sono state apportate modifiche all'alias di dominio
ja: ドメイン エイリアスに変更されませんでした。
lv: Netika veiktas nekādas izmaiņas domēnu alias
ru: Не были внесены изменения для псевдонима домена
sv: Inga ändringar gjordes till aliaset domän
tr: Etki alanı takma adı için hiçbir değişiklik yapılmadı
ur: ڈومین کے عرفی نام کے لیے میں کوئی تبدیلی نہیں کی گئی
vi: Không có thay đổi được thực hiện để bí danh tên miền

source: The domain alias: %s has been deleted
ar: اسم النطاق المستعار: تم حذف % s
bg: Псевдоним на домейн: %s е била изтрита
ca: L'àlies de domini: %s s'ha suprimit
el: Το ψευδώνυμο τομέα: %s έχει διαγραφεί
es: El alias de dominio: %s se ha eliminado
hi: डोमेन अन्य नाम: %s मिटाया जा चुका
it: L'alias di dominio: %s è stato cancellato
ja: ドメイン エイリアス: %s が削除されました
lv: Domēnu alias: izdzēsts %s
ru: Псевдоним домена: %s удален
sv: Aliaset domän: %s har tagits bort
tr: Etki alanı takma adı: %s silindi
ur: ڈومین کے عرفی نام: %s حذف کر دیا گیا ہے
vi: Bí danh tên miền: %s đã bị xóa

source: Domains export is being processed
ar: تتم الآن معالجة مجالات التصدير
bg: Домейни износ се обработва
ca: S'està processant l'exportació de dominis
el: Γίνεται επεξεργασία τομείς εξαγωγής
es: Exportación de dominios se está procesando
hi: डोमेन निर्यात संसाधित किया जा रहा है
it: Esportazione di domini è in fase di elaborazione
ja: ドメインのエクスポート処理中です。
lv: Eksporta jomās tiek apstrādāts
ru: Экспорт домена обрабатывается
sv: Domäner export behandlas
tr: Etki alanlarını verme işleniyor
ur: ڈومین برآمد کریں پر عملدرآمد کیا جا رہا ہے
vi: Lĩnh vực xuất khẩu đang được xử lý

source: No status code found
ar: لا يوجد رمز حالة العثور على
bg: Няма намерени код на състоянието
ca: Cap codi d'estat s'ha trobat
el: Ο κωδικός κατάστασης δεν βρέθηκε
es: Ningún código de estado se encuentra
hi: कोई स्थिति कोड नहीं मिला
it: Nessun codice di stato trovato
ja: ステータス コードが見つかりましたなし
lv: Nav atrasts statusa kods
ru: Код статуса не найден
sv: Ingen statuskod som hittades
tr: Durum kodu bulunamadı
ur: کوئی حالت کوڈ نہیں پایا
vi: Mã trạng thái không tìm thấy

source: Action not supported
ar: الإجراء غير معتمد
bg: Действие не се поддържа
ca: L'acció no permès
el: Η ενέργεια δεν υποστηρίζεται
es: Acción no compatible
hi: कार्रवाई समर्थित नहीं
it: Azione non supportata
ja: アクションはサポートされていません
lv: Darbība netiek atbalstīta
ru: Действие не поддерживается
sv: Åtgärden stöds inte
tr: Eylemi desteklenmiyor
ur: عمل کی معاونت نہیں کرتا
vi: Hành động không được hỗ trợ

source: Only one image is permitted per signature
ar: صورة واحدة فقط يسمح لكل توقيع
bg: Разрешено е само едно изображение на подпис
ca: Només una imatge és permès per la signatura
el: Επιτρέπεται μόνο μία εικόνα ανά υπογραφής
es: Se permite sólo una imagen por firma
hi: केवल एक छवि प्रति हस्ताक्षर की अनुमति दी जाती है
it: È consentita solo una immagine per firma
ja: 1 つだけイメージごとの署名を許可されて
lv: Katram parakstam ir atļauta tikai vienu attēlu
ru: Допускается только одно изображение на одну подпись
sv: Endast en bild är tillåtet per signatur
tr: Sadece bir resim her imza izin verilir
ur: صرف ایک ہی تصویر دستخط فی جائز ہے
vi: Chỉ có một hình ảnh được phép một chữ ký

source: The uploaded file is not acceptable
ar: الملف الذي تم تحميله غير مقبول
bg: Каченият файл не е приемливо
ca: L'arxiu carregat no és acceptable
el: Το απεσταλμένο αρχείο δεν είναι αποδεκτό
es: El archivo cargado no es aceptable
hi: अपलोड की गई फ़ाइल स्वीकार्य नहीं है
it: Il file caricato non è accettabile
ja: アップロードされたファイルが受け入れられない
lv: Augšupielādētais fails nav pieņemams
ru: Загруженный файл не является приемлемым
sv: Den överförda filen är inte acceptabelt
tr: Yüklenen dosya kabul edilebilir değildir.
ur: اپلویڈد مسل قابل قبول نہیں ہے ۔
vi: Các tập tin tải lên không phải là chấp nhận được

source: File has been uploaded
ar: وقد تم إيداع الملف
bg: Файлът е бил качен
ca: S'ha pujat el fitxer
el: Αποστολή αρχείου
es: Se ha cargado el archivo
hi: फ़ाइल अपलोड किया गया है
it: File è stato caricato
ja: ファイルをアップロードします。
lv: Fails ir augšupielādēts
ru: Файл был загружен
sv: Filen har hämtats
tr: Dosya yüklendi
ur: مسل اپ لوڈ کیا گیا ہے
vi: Tập tin đã được tải lên

source: Invalid upload request
ar: طلب تحميل غير صالح
bg: Невалиден качването искане
ca: Petició de carregar no és vàlid
el: Μη έγκυρη αποστολή αίτησης
es: Solicitud de carga no válido
hi: अमान्य अपलोड अनुरोध
it: Richiesta di caricamento non valido
ja: 無効なアップロード要求
lv: Nederīgs augšupielādes pieprasījums
ru: Недопустимый запрос на загрузку
sv: Ogiltig överför begäran
tr: Geçersiz yükleme isteği
ur: ناجائز اپ لوڈ کی درخواست
vi: Yêu cầu tải lên không hợp lệ
