Repository: akissa/baruwa2
Catalog: baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: ar, bg, ca, el, es, hi, it, ja, lv, ru, sv, tr, ur, vi

source: If a message appears in at least this number of "Spam Lists" (as defined above), then the message will be treated as spam
ar: إذا ظهرت رسالة في مالا يقل عن هذا العدد من "قوائم البريد المزعج" (كما هو محدد أعلاه)، ثم سيتم التعامل مع الرسالة كبريد عشوائي
bg: Ако се появява съобщение в най-малко този брой на "Спам списъци" (както е определено по-горе), след това съобщението ще бъде третирана като спам

source: Spam Lists To Reach High Score
ar: قوائم للوصول إلى درجة عالية من البريد المزعج
bg: Спам списъци да постигнат висок резултат
ca: Anti-spam llistes per arribar a la puntuació més alta
el: Spam λίστες για να επιτευχθεί υψηλή Βαθμολογία
es: Listas para alcanzar alta puntuación de spam
hi: उच्च स्कोर तक पहुंचने के लिए सूचियाँ स्पैम
it: Spam liste per raggiungere il punteggio più alto
ja: スパム一覧のハイ スコアに到達するには
lv: Spam sarakstus, lai sasniegtu rekordu
ru: Спам списки для достижения высоких баллов
sv: Spam listor för att nå hög poäng
tr: Yüksek puan ulaşmak için listeler spam
ur: اونچا سکور تک پہنچنے کے لئے سپیم کی فہرستیں
vi: Thư rác danh sách để đạt được điểm số cao

source: If a message appears in at least this number of "Spam Lists" (as defined above), then the message will be treated as 'Definate Spam'
ar: إذا ظهرت رسالة في مالا يقل عن هذا العدد من "قوائم البريد المزعج" (كما هو محدد أعلاه)، ثم سيتم معاملة الرسالة ك 'محدداً المزعج'
bg: Ако се появява съобщение в най-малко този брой на "Спам списъци" (както е определено по-горе), след това съобщението ще бъде третирана като "Многоплодни спам"

source: Spam List Timeout
ar: مهلة قائمة البريد المزعج
bg: Спам списък изчакване
ca: Temps de llista de spam
el: Χρονικό όριο λίστα ανεπιθύμητης αλληλογραφίας
es: Tiempo de espera de lista de spam
hi: स्पैम सूची आउटः
ja: 迷惑メール リストのタイムアウト
lv: Spam sarakstu Timeout
ru: Спам список ожидания
sv: Spam lista Timeout
tr: Spam listesi zaman aşımı
ur: سپیم فہرست تعطل وقت
vi: Thời gian chờ danh sách thư rác

source: If an individual "Spam List" or "Spam Domain List" check takes longer than this (in seconds), the check is abandoned and the timeout noted.
ar: إذا كان على الاختيار فردي "قائمة البريد المزعج" أو "قائمة المجال البريد المزعج" وقتاً أطول من ذلك (بالثواني)، هو التخلي عن الشيك ولاحظ المهلة.
bg: Ако проверка на индивидуални "Спам списък" или "Спам домейн списък" отнема повече от това (в секунди), проверката е изоставена и изчакване отбеляза.

source: Max Spam List Timeouts
ar: مهلات قائمة البريد المزعج ماكس
bg: Макс спам списък Timeouts
ca: Temps d'espera de llista de correu brossa de Max
el: Κατάλογος χρονικών ορίων Max Spam
es: Los tiempos de espera de lista de Spam de Max
hi: मैक्स स्पैम सूची Timeouts
it: Max Spam List timeout
ja: Max スパム一覧タイムアウト
lv: Max Spam sarakstu taimauti
ru: Макс спам список ожидания
sv: Max Spam lista timeout
tr: Max Spam listesi zaman aşımları
ur: زیادہ سے زیادہ سپیم فہرست تعطل وقت
vi: Max Spam danh timeout

source: The maximum number of timeouts caused by any individual "Spam List" or "Spam Domain List" before it is marked as "unavailable".
ar: الحد الأقصى لعدد مهلات الناجمة عن أي فرد من "قائمة البريد المزعج" أو "قائمة المجال البريد المزعج" قبل أن يتم تمييزها ك "غير متوفر".
bg: Максималният брой на изчакване, причинени от всеки индивидуален "Спам списък" или "Спам домейн списък" преди да бъде маркирано като "недостъпен".

source: Spam List Timeouts History
ar: تاريخ مهلات قائمة البريد المزعج
bg: Спам списък Timeouts история
ca: Història de temps d'espera de llista de correu brossa
el: Ιστορία του spam λίστα χρονικά όρια
es: Historia de tiempos de espera de lista de spam
hi: स्पैम सूची Timeouts इतिहास
it: Spam List i timeout di storia
ja: スパム一覧のタイムアウトの歴史
lv: Spam sarakstu taimauti vēsture
ru: Спам список ожидания история
sv: Spam lista timeout historia
tr: Spam listesi zaman aşımı tarihi
ur: سپیم فہرست تعطل وقت تاریخ
vi: Thư rác danh timeout lịch sử

source: The total number of Spam List attempts during which "Max Spam List Timeouts" #will cause the spam list fo be marked as "unavailable".
ar: العدد الإجمالي لمحاولات "قائمة البريد المزعج" أثناء التي "ماكس المزعج قائمة مهلات" قائمة #will قضية البريد المزعج fo وضع علامة "غير متوفر".
bg: Общият брой на спам списък опити по време на която "Макс спам списък Timeouts" #will причина спам списък fo се маркира като "недостъпна".

source: Banned sender Is High Scoring
ar: المرسل المحظورة هو سجل ارتفاع
bg: Забранени подателят е високо точкуване

source: Setting this to yes means that spam found in the Banned sender list is treated as Definate Spam
ar: تعيين هذا نعم يعني أن يعامل البريد المزعج وجدت في قائمة المحظورة المرسل البريد المزعج محدداً
bg: Определяне на това да да означава, че спам, намерен в списъка на забранени подател се третира като многоплодни спам

source: Ignore Approved senders If Recipients Exceed
ar: تجاهل المرسلين تمت الموافقة "إذا كانت تتجاوز المتلقين"
bg: Игнорирай одобрени податели ако получателите превишава

source: Ignore Approved senders If Recipients Exceed this number
ar: تجاهل المرسلين تمت الموافقة "إذا المستلمين يتجاوز" هذا الرقم
bg: Игнорирай одобрени податели ако получателите надвишава този номер

source: Max Spam Check Size
ar: حجم الاختيار البريد المزعج ماكس
bg: Макс спам проверка размер
ca: Mida de Registre d'entrada de Spam de Max
el: Max Spam ελέγχου μέγεθος
es: Verifique el tamaño máximo de Spam
hi: मैक्स स्पैम चेक आकार
ja: Max スパム チェック サイズ
lv: Max Spam izvēles izmēru
ru: Макс спам проверить размер
sv: Max Spam Check storlek
tr: Max Spam kontrol boyutu
ur: زیادہ سے زیادہ سپیم چیک سائز
vi: Max thư rác kiểm tra kích thước

source: Dont run Spam checks on messages bigger than this size (in bytes)
ar: Dont تشغيل البريد المزعج يتحقق في رسائل أكبر من هذا الحجم (بالبايت)
bg: Dont стартирате спам проверки на съобщения по-големи от този размер (в байтове)

source: Enable Spam Bounce
ar: تمكين البريد المزعج ترتد
bg: Разреши спам скача
ca: Instal·lat el rebot de Spam
el: Ενεργοποίηση Spam αναπήδηση
es: Habilitar la despedida de Spam
hi: स्पैम ईमेल पते की वैधता को सक्षम करें
it: Abilitare Bounce Spam
ja: スパムのバウンスを有効にします。
lv: Iespējot mēstuļu Atlekšanas
ru: Включите спам отказов
sv: Aktivera Spam Bounce
tr: Spam sıçrama etkinleştir
ur: سپیم یکلخت اہل بنائیں
vi: Kích hoạt tính năng thư rác thư bị trả lại

source: Bounce Spam As Attachment
ar: ترتد المزعج كمرفق
bg: Прескочи спам като прикачен файл
ca: Rebot Spam com a fitxer adjunt
el: Αναπήδηση-ανεπιθύμητης ηλεκτρονικής αλληλογραφίας ως συνημμένο
es: Bounce Spam como archivo adjunto
hi: अनुलग्नक के रूप में स्पैम ईमेल पते की वैधता
it: Bounce Spam come allegato
ja: 添付ファイルとしてスパムをバウンスします。
lv: Atlekšanas surogātpasta kā pielikumu
ru: Отказов спам как вложение
sv: Bounce Spam som bifogad fil
tr: Spam ek olarak sıçrama
ur: منسلکہ کے طور پر اسپیم اچھال
vi: Thư trả lại thư rác như phần đính kèm

source: Send Bounces as Attachments?
ar: إرسال مستبعد كمرفقات؟
bg: Изпрати отскача като прикачени файлове?

source: Detailed Spam Report
ar: تقرير مفصل بالبريد المزعج
bg: Подробен доклад за спам
ca: Informe detallat de Spam
el: Λεπτομερής έκθεση Spam
es: Informe detallado de Spam
hi: विस्तृत स्पैम रिपोर्ट
it: Spam Report dettagliato
ja: スパムの詳細なレポート
lv: Spam Detalizēta atskaite
ru: Подробный отчет спам
sv: Detaljerad Spam Report
tr: Detaylı Spam raporu
ur: سپیم کی تفصیلی رپورٹ
vi: Chi tiết báo cáo Spam

source: Do you want the full spam report, or just a simple "spam / not spam" report?
ar: هل تريد تقرير كامل البريد المزعج، أو مجرد تقرير بسيط "من البريد المزعج/لا غير المرغوبة"؟
bg: Искате ли пълен спам, просто просто "спам / не спам" отчет или?

source: Include Scores In SpamAssassin Report
ar: وتشمل عشرات في تقرير سباماساسين
bg: Включва резултати в SpamAssassin доклад
ca: Inclouen els resultats en l'informe de SpamAssassin
el: Περιλαμβάνει παρτιτούρες SpamAssassin έκθεσης
es: Incluir resultados en informe de SpamAssassin
hi: स्कोर SpamAssassin रिपोर्ट में शामिल हैं
it: Includono punteggi In relazione SpamAssassin
ja: スコア SpamAssassin レポートに含める
lv: SpamAssassin atskaitē iekļaut rādītājus
ru: Включить результаты в докладе SpamAssassin
sv: Ta poäng i SpamAssassin rapport
tr: Puanları SpamAssassin rapora dahil edin.
ur: سپاماساسان رپورٹ میں سکور میں شامل ہیں
vi: Bao gồm các điểm trong báo cáo SpamAssassin

source: Do you want to include the numerical scores in the detailed SpamAssassin report, or just list the names of the scores?
ar: هل تريد أن تشمل عشرات العددية في تقرير مفصل SpamAssassin، أو مجرد قائمة بأسماء العشرات؟
bg: Искате ли да включите числени резултати в подробния доклад, SpamAssassin, или просто списък с имената на резултатите?

source: Always Include SpamAssassin Report
ar: دائماً بتضمين التقرير سباماساسين
bg: Винаги включва SpamAssassin отчет
ca: Sempre inclouen SpamAssassin informe
el: Πάντα περιλαμβάνουν SpamAssassin έκθεση
es: Siempre incluya el informe de SpamAssassin
hi: हमेशा SpamAssassin रिपोर्ट शामिल हैं
it: Sempre includere Report di SpamAssassin
ja: 常に SpamAssassin レポートを含める
lv: Vienmēr ietver SpamAssassin pārskats
ru: Всегда включать SpamAssassin отчет
sv: Alltid inkludera SpamAssassin rapport
tr: Her zaman SpamAssassin rapora dahil
ur: ہمیشہ سپاماساسان رپورٹ میں شامل ہیں
vi: Luôn luôn bao gồm báo cáo SpamAssassin

source: Do you want to always include the Spam Report in the SpamCheck header, even if the message wasn't spam?
ar: هل تريد أن يشمل "التقرير المزعج" دائماً في رأس SpamCheck، حتى لو لم يكن الرسالة البريد المزعج؟
bg: Искате ли винаги да включва доклада за спам в заглавния блок на SpamCheck, дори ако съобщението не е спам?

source: Spam Header
ar: رأس البريد المزعج
bg: Спам заглавка
ca: Capçalera de correu brossa
el: Κεφαλίδα spam
es: Encabezado de spam
hi: स्पैम हैडर
it: Intestazione di spam
ja: スパム ヘッダー
lv: Spam galvenes
ru: Спам заголовок
sv: Spam huvud
tr: Spam başlığı
ur: سپیم سرتحریر
vi: Tiêu đề thư rác

source: Add this extra header to all messages found to be spam.
ar: أضف هذا رأس إضافي لكافة الرسائل التي تبين أن البريد المزعج.
bg: Добави този допълнителен заглавието към всички съобщения, установено, че са спам.

source: Spam Score Header
ar: رأس نقاط البريد المزعج
bg: Спам резултат заглавка
ca: Puntuació obtinguda de capçalera anti-spam
el: Κεφαλίδα σκορ spam
es: Encabezado de puntuación de spam
hi: स्पैम स्कोर शीर्ष लेख
ja: スパム スコア ヘッダー
lv: Surogātpasta rādītājs galvenes
ru: Спам счет заголовок
sv: Spam-poäng huvud
tr: Spam skoru başlığı
ur: سپیم سکور سرتحریر
vi: Thư rác được điểm tiêu đề

source: Add this extra header if "Spam Score" = yes. The header will contain 1 character for every point of the SpamAssassin score.
ar: إضافة هذا الرأس إضافية إذا "نقاط البريد المزعج" = "نعم". سوف تحتوي على الرأس الحرف 1 لكل نقطة من نقاط SpamAssassin.
bg: Добави тази допълнително заглавка, ако "Спам резултат" = да. Заглавието ще съдържа 1 знак за всяка точка на SpamAssassin резултат.

source: Spam Score Number Format
ar: تنسيق الأرقام النتيجة المرغوبة
bg: Спам резултат числов формат
ca: Puntuació obtinguda de Format de número anti-spam
el: Μορφή αριθμού σκορ spam
es: Formato de número de puntuación de spam
hi: स्पैम स्कोर संख्या स्वरूप
it: Spam Score formato numero
ja: スパム スコアの数値の形式
lv: Spam rezultāts skaitļu formātu
ru: Спам очки числовой формат
sv: Spam-poäng talformat
tr: Spam skoru sayı biçimi
ur: سپیم سکور نمبر وضع
vi: Định dạng số điểm thư rác

source: When putting the value of the spam score of a message into the headers, how do you want to format it.A few examples for you: * %d ==> 12 * %5.2f ==> 12.34 * %05.1f ==> 012.3
ar: عند وضع القيمة للنتيجة المرغوبة من رسالة إلى الرؤوس، كيف تريد تهيئته.أمثلة قليلة لك: * % d ==> 12 * %5.2f ==> 12.34 * %05.1f ==> 012.3
bg: Когато поставянето на стойността на спам резултат на съобщение в заглавия, как искате да го форматирате.Няколко примера за вас: * %d ==> 12 * %5.2f ==> 12.34 * %05.1f ==> 012.3

source: Spam Score Character
ar: حرف النتيجة المرغوبة
bg: Спам резултат характер
ca: Puntuació obtinguda de caràcter anti-spam
el: Spam σκορ χαρακτήρα
es: Caracteres de puntuación de spam
hi: स्पैम स्कोर चरित्र
it: Spam Score carattere
ja: スパム スコアの文字
lv: Surogātpasta rādītājs rakstzīmi
ru: Спам очки персонажа
sv: Spam-poäng tecken
tr: Spam skoru karakter
ur: سپیم سکور کریکٹر
vi: Thư rác được điểm nhân vật

source: The character to use in the "Spam Score Header". Don't use: x as a score of 3 is "xxx" which the users will think is porn, * '#' as it will cause confusion with comments in procmail as well the Scanner itself, * '*' as it will cause confusion with pattern matches in procmail, * '.' as it will cause confusion with pattern matches in procmail, * '?' as it will cause the users to think something went wrong. * 's' is nice and safe and stands for "spam".
ar: الحرف استخدامها في "رأس إلى النتيجة المرغوبة". لا تستخدم: x كنقاط 3 هو "xxx" الذي سوف تعتقد المستخدمين إباحي، * '#' كما أنه سوف يتسبب في حدوث تشويش مع التعليقات في و procmail الماسح الضوئي نفسها، *' * 'كما أنه سوف يتسبب في حدوث تشويش مع نمط المباريات في procmail، *'. 'كما أنه سوف يتسبب في حدوث تشويش مع نمط المباريات في procmail، *'؟ ' كما أنها سوف تسبب للمستخدمين للتفكير في ما حدث من خطأ. * 's 'جميلة وآمنة، وتقف على"spam".
bg: Герой да се използва в "Спам резултат заглавието". Не използвайте: x като резултат от 3 е "ХХХ", което потребителите ще мисля, че е порно, * '#' тъй като то ще предизвика объркване с коментари в procmail както и самия, скенер * ' *' тъй като ще предизвика объркване с модел мача в procmail, * '. "тъй като ще предизвика объркване с модел мача в procmail, *"? "както то ще причина на потребителите да мисля, че нещо се обърка. * 's "е приятна и безопасна и щандове за"спам".

source: SpamScore Number Instead Of Stars
ar: عدد سبامسكوري بدلاً من النجوم
bg: SpamScore номер вместо звезди
ca: Nombre de SpamScore en comptes d'estrelles
el: SpamScore αριθμό αντί για αστέρια
es: Número de SpamScore en lugar de estrellas
hi: सितारों के बजाय SpamScore संख्या
it: Numero di SpamScore invece di stelle
ja: 星の代わりに SpamScore 番号
lv: SpamScore skaitlis, nevis zvaigznes
ru: SpamScore номер вместо звёзд
sv: SpamScore nummer i stället för stjärnor
tr: SpamScore numarası yerine yıldız
ur: ستاروں کی بجائے سپامسکوری نمبر
vi: SpamScore số thay vì sao

source: If this option is set to yes, you will get a spam-score header saying just the value of the spam score, instead of the row of characters representing the score.
ar: إذا تم تعيين هذا الخيار نعم، سوف تحصل على رأس البريد المزعج--نقاط قائلا أن مجرد قيمة النتيجة المرغوبة، بدلاً من صف الأحرف التي تمثل النتيجة.
bg: Ако тази опция е настроено на да, вие ще получите спам-скор горен казва само стойността на спам резултат, вместо на ред от символи, представляващи резултата.

source: Minimum Stars If On Spam List
ar: نجوم الدنيا إذا كان في قائمة البريد المزعج
bg: Минимални звезди ако в спам списък
ca: Mínims amb estrelles si en la llista de correu brossa
el: Ελάχιστη αστέρια εάν στη λίστα ανεπιθύμητης αλληλογραφίας
es: Estrellas mínimos si en la lista de correo basura
hi: यदि स्पैम की सूची पर न्यूनतम सितारे
it: Stelle minime se sulla lista di Spam
ja: 最小の星の場合、スパムのリスト
lv: Minimālais zvaigznes, ja par surogātpasta sarakstam
ru: Минимальная звезды если на спам список
sv: Minsta stjärnor om Spam lista
tr: Eğer Spam listesinde en az bir yıldız
ur: اگر سپیم لسٹ پر کم از کم ستارے
vi: Sao tối thiểu trên danh sách thư rác

source: This sets the minimum number of "Spam Score Characters" which will appear if a message triggered the "Spam List" setting but received a very low SpamAssassin score.
ar: يؤدي هذا إلى تعيين الحد الأدنى لعدد "الأحرف نقاط البريد المزعج" التي ستظهر في حالة تشغيل إعداد "قائمة البريد المزعج" رسالة لكن تلقي درجة SpamAssassin منخفضة جداً.
bg: Това определя минималния брой на "Спам резултат знаци", които ще се появи, ако съобщение задейства настройката "Спам списък", но получих един много нисък рейтинг SpamAssassin.

source: Use Watermarking
ar: باستخدام الماء
bg: Използвайте водни
ca: Ús de marques d'aigua
el: Χρησιμοποιήστε προσθήκη του υδατογραφήματος
es: Utilizar marcas de agua
hi: Watermarking का उपयोग करें
it: Utilizzare l'applicazione di filigrane
ja: 透かしを使用します。
lv: Izmantojiet ūdenszīmēm
ru: Использование водяных знаков
sv: Använda vattenstämpling
tr: Filigran kullanın
ur: واٹرمآرکانگ کا استعمال
vi: Sử dụng Watermarking

source: Do you want to enable the watermarking features?
ar: هل تريد تمكين ميزات الماء؟
bg: Искате ли да разрешите водни функции?

source: Add Watermark
ar: إضافة علامة مائية
bg: Добавяне на воден знак
ca: Afegir marca d'aigua
el: Προσθήκη υδατογραφήματος
es: Agregar marca de agua
hi: वॉटरमार्क जोड़ना
it: Aggiungi filigrana
ja: 透かしを追加します。
lv: Ūdenszīmes pievienošana
ru: Добавить водяной знак
sv: Lägga till vattenstämpel
tr: Filigran ekleme
ur: آبی نشان کا ا ضافہ کریں
vi: Thêm Watermark

source: Do you want to add a watermark to each email message?
ar: هل تريد إضافة علامة مائية لكل رسالة بريد إلكتروني؟
bg: Искате ли да добавите воден знак към всяко имейл съобщение?

source: Check Watermarks With No Sender
ar: التحقق من العلامات المائية مع لا المرسل
bg: Проверете водни знаци с не подател
ca: Comprovar les filigranes amb cap emissor
el: Ελέγξτε τα υδατογραφήματα με καμία αποστολέα
es: Revise las marcas de agua con ningún remitente
hi: कोई भी प्रेषक के साथ वाटरमार्क की जाँच करें
it: Controllare le filigrane con nessun mittente
ja: ない送信者を透かしをチェックします。
lv: Pārbaudiet ūdenszīmes No sūtītāja
ru: Проверить водяных знаков с не отправителя
sv: Kontrollera vattenstämplar med ingen avsändare
tr: Filigran gönderen ile kontrol
ur: کوئی مرسل کے ساتھ واٹرمآرکس کی پڑتال کریں
vi: Kiểm tra Watermarks với không có người gửi

source: Do you want to check watermarks?
ar: هل تريد التحقق من علامات مائية؟
bg: Искате ли да проверите водни знаци?

source: Treat Invalid Watermarks With No Sender as Spam
ar: علاج علامات مائية غير صالح مع لا المرسل كالبريد المزعج
bg: Лечение на невалидни водни знаци с не подател като нежелана поща
ca: Tractar de marques d'aigua no és vàlida amb cap emissor com a correu brossa
el: Αντιμετωπίζουν μη έγκυρη υδατογραφήματα με καμία αποστολέα ως Spam
es: Tratar las marcas de agua no válidos con ningún remitente como correo basura
hi: स्पैम के रूप में कोई प्रेषक के साथ अमान्य Watermarks का इलाज
it: Considerare valide filigrane con nessun mittente come Spam
ja: 無効なウォーターマークなしの送信者とスパムとして扱う
lv: Nederīgs ūdenszīmes No sūtītāja uzskatīt Spam
ru: Лечения недопустимое водяных знаков с не отправителя как спам
sv: Behandla ogiltig vattenstämplar med ingen avsändare som skräppost
tr: İstenmeyen posta olarak gönderen ile geçersiz filigran tedavi
ur: اسپام کے طور پر کوئی مرسل کے ساتھ ناجائز واٹرمآرکس کا علاج
vi: Điều trị Watermarks không hợp lệ với không có người gửi là thư rác

source: If the message has an invalid watermark and no sender address, then it is a delivery error (DSN) for a message which didn't come from us. Delivery errors have no sender address. So we probably want to treat it as spam, or definate spam. This option can take one of 5 values: * "delete", * "spam", * "definate spam", * "nothing" If you set it to "nothing" then there probably isn't much point in checking watermarks at all.
ar: إذا كانت الرسالة تحتوي علامة مائية غير صالحة ولا يوجد عنوان المرسل، ثم أنها خطأ في تسليم (DSN) لرسالة التي لم يأت من قبلنا. أخطاء التسليم قد لا يوجد عنوان المرسل. لذا نريد ربما التعامل معها كالبريد المزعج، أو البريد المزعج محدداً. هذا الخيار يمكن أن يأخذ أحد القيم 5: * "حذف"، * "spam"، * "spam محدداً"، * "شيء" إذا قمت بتعيين "لا شيء" ثم هناك ربما ليس كثيرا نقطة في فحص العلامات المائية على الإطلاق.
bg: Ако съобщението е невалиден воден знак и без адрес на подателя, тогава това е грешка при доставката (DSN) за съобщение, което не дойде от нас. Доставка грешки са без адрес на подателя. Така ние вероятно искате да го третират като спам или многоплодни спам. Тази опция може да приеме една от 5 стойности: * "Изтрий", * "спам", * "многоплодни спам", * "нищо", ако ти поставям то към "нищо" тогава там вероятно не е много по точка в проверка на водните знаци на всички.

source: Check Watermarks To Skip Spam Checks
ar: التحقق من العلامات المائية لفحص البريد المزعج تخطي
bg: Проверете водни знаци към подскачам месна консерва проверки
ca: Comprovar les filigranes per anar Spam xecs
el: Ελέγξτε τα υδατογραφήματα Spam παράλειψη ελέγχων
es: Revise las marcas de agua a los controles de Spam de Skip
hi: वॉटरमार्क्स छोड़ें स्पैम की जांच करने के लिए जाँच करें
it: Controllare filigrane a Skip Spam controlli
ja: 透かしをスキップ スパム チェックをチェックします。
lv: Pārbaudiet izlaist mēstuļu pārbaudes ūdenszīmes
ru: Проверьте водяные пропустить спам проверки
sv: Kontrollera vattenstämplar hoppa över Spam kontroller
tr: Filigran atla Spam kontrol kontrol
ur: اچٹیں ردی میل چیک کرنے کے لئے واٹرمآرکس کی پڑتال کریں
vi: Kiểm tra Watermarks đến thư rác bỏ qua kiểm tra

source: This feature skips Spam Checks if the Watermark is trusted. The trust only works between servers so will not apply to replies to emails.
ar: يتخطى هذا الميزة "التحقق من البريد المزعج" إذا العلامة المائية موثوق به. الثقة التي يعمل فقط بين الملقمات حيث لن يطبق على الردود على رسائل البريد الإلكتروني.
bg: Тази функция прескача спам проверява ако водният знак е надежден. Доверие работи само между сървъри, така че няма да важат за отговори на имейли.

source: Watermark Secret
ar: سر علامة مائية
bg: Тайната на воден знак
ca: Secret de marca d'aigua
el: Υδατογράφημα μυστικό
es: Secreto de la marca de agua
hi: वॉटरमार्क के सीक्रेट
it: Filigrana segreto
ja: 透かしの秘密
lv: Ūdenszīme noslēpums
ru: Водяной секрет
sv: Vattenstämpel hemlighet
tr: Filigran gizli
ur: آبی نشان کا راز
vi: Watermark bí mật

source: Watermark Lifetime
ar: عمر علامة مائية
bg: Живот на воден знак
ca: Marca d'aigua tota la vida
el: Υδατογράφημα σε όλη τη ζωή
es: Marca de agua vida
hi: वॉटरमार्क लाइफटाइम
it: Durata filigrana
ja: ウォーターマークの有効期間
lv: Ūdenszīme kalpošanas laiku
ru: Водяной знак жизни
sv: Vattenstämpel livstid
tr: Filigran ömür boyu
ur: آبی نشان عمر بھر
vi: Watermark đời

source: Watermark Header
ar: رأس علامة مائية
bg: Заглавка на воден знак
ca: Capçalera de la marca d'aigua
el: Υδατογράφημα κεφαλίδα
es: Encabezado de la marca de agua
hi: वाटरमार्क शीर्षलेख
it: Intestazione di filigrana
ja: 透かしヘッダー
lv: Ūdenszīmes galvenē
ru: Заголовок подложки
sv: Vattenstämpel huvud
tr: Filigran başlığı
ur: آبی نشان سرتحریر
vi: Watermark tiêu đề

source: This sets the name of the Watermark header. Make sure this is customised for your site, as you don't want to be reading other people's watermarks.
ar: يؤدي هذا إلى تعيين اسم رأس العلامة المائية. تأكد من هذا هي مخصصة لموقع الويب الخاص بك، حيث كنت لا تريد أن تكون قراءة العلامات المائية الأخرى الشعبية.
bg: Това Задава името на заглавката на водния знак. Уверете се, че това е персонализиран за вашия сайт, като не искате да се четене на други хора водни знаци.

source: Syslog Facility
ar: مرفق Syslog
bg: Syslog съоръжение
ca: Servei syslog
el: Εγκατάσταση syslog
es: Utilidad syslog
hi: Syslog सुविधा
it: Funzione syslog
ja: Syslog 機能
lv: Syslog iekārtas
ru: Syslog объекта
sv: Syslog anläggning
tr: Syslog tesisi
ur: سیسلوگ کی سہولت
vi: Syslog sở

source: Log Speed
ar: سرعة سجل
bg: Регистър скорост
ca: Velocitat de Registre
el: Ταχύτητα καταγραφής
es: Velocidad de registro
hi: लॉग इन करें गति
it: Registro Velocità
ja: ログ速度
lv: Reģistrācijas ātrums
ru: Журнал скорость
sv: Log hastighet
tr: Günlük hızı
ur: لاگ رفتار
vi: Tốc độ đăng nhập

source: Log Spam
ar: سجل البريد المزعج
bg: Регистър спам
ca: Registre de Spam
el: Αρχείο καταγραφής Spam
es: Registro Spam
hi: लॉग इन करें स्पैम
it: Registro Spam
ja: ログ スパム
ru: Журнал Spam
tr: Günlük Spam
ur: سپیم لاگ ان کریں
vi: Thư rác đăng nhập

source: Log Non Spam
ar: سجل غير المرغوبة
bg: Вход без спам
ca: Registre no Spam
el: Αρχείο καταγραφής μη Spam
es: Registro no Spam
hi: लॉग इन करें गैर स्पैम
it: Registro Non Spam
ja: ログ非スパム
lv: Žurnālā nav Spam
ru: Журнал не спам
sv: Log icke Spam
tr: Günlük olmayan Spam
ur: لاگ ان کریں غیر ردی میل
vi: Đăng nhập không thư rác
