Repository: akissa/baruwa2
Catalog: baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: ar, bg, ca, el, es, hi, it, ja, lv, ru, sv, tr, ur, vi

source: Invalid message size, only B, K, M accepted
ar: حجم الرسالة غير صحيح، فقط ب، ك، م قبلت
bg: Невалидно съобщение размер, само B, K, M приема
ca: Mida de missatge no és vàlida, a M B, K, acceptat
el: Μη έγκυρο μήνυμα μέγεθος, δεκτή μόνο το B, K, M
es: Tamaño de mensaje no válido, aceptada sólo un B, K, M
hi: अमान्य संदेश आकार, केवल B, K, M स्वीकार किए जाते हैं
it: Dimensione del messaggio non valido, solo B, K, M accettato
ja: 無効なメッセージ サイズ、受け入れ B、K、M のみ
lv: Nederīga ziņojuma lielumu, pieņēma tikai B, K, M
ru: Недопустимый размер сообщения, только B, K, M принято
sv: Ogiltigt meddelandestorlek, endast B, K, M accepteras
tr: Geçersiz ileti boyutu, yalnızca kabul b, k, m
ur: ناجائز پیغام کا سائز، صرف ب، K، میٹر کو قبول کر لیا
vi: Kích thước tin nhắn không hợp lệ, chỉ B, K, M được chấp nhận

source: Multi destination delivery mode
ar: وضع متعدد الوجهة التسليم
bg: Multi местоназначение доставка режим
ca: Modalitat d'impartició de destinació de multi
el: Λειτουργία πολλαπλών προορισμού παράδοσης
es: Modo de entrega de destino multi
hi: मल्टी गंतव्य वितरण मोड
it: Modalità di consegna multi destinazione
ja: マルチ ターゲット配信モード
lv: Multi mērķa piegādes veids
ru: Режим доставки в несколько мест одновременно
sv: Multi destination leveransläge
tr: Çoklu hedef teslimat modu
ur: کثیر مقصود حوالگی موڈ
vi: Đa điểm đến chế độ giao hàng

source: Language
ar: اللغة
bg: Език
ca: Llengua
el: Γλώσσα
es: Idioma
hi: भाषा
it: Lingua
ja: 言語
lv: Valodas
ru: Язык
sv: Språk
tr: Dil
ur: زبان
vi: Ngôn ngữ

source: Default Timezone
ar: المنطقة الزمنية الافتراضية
bg: Часовата зона по подразбиране
ca: Zona horària per defecte
el: Προεπιλεγμένη Timezone
es: Zona horaria por defecto
hi: डिफ़ॉल्ट समयक्षेत्र
it: Fuso orario predefinito
ja: デフォルトのタイムゾーン
lv: Noklusējuma laika joslu
ru: Часовой пояс по умолчанию
sv: Standard tidszon
tr: Öntanımlı zaman dilimini
ur: طے شدہ Timezone
vi: Mặc định Timezone

source: Report frequency
ar: تقرير تردد
bg: Честота на отчет
ca: Freqüència de l'informe
el: Συχνότητα έκθεσης
es: Frecuencia de informe
hi: रिपोर्ट आवृत्ति
it: Relazione frequenza
ja: レポートの頻度
lv: Ziņojumu biežums
ru: Частота доклада
sv: Rapport frekvens
tr: Rapor sıklığı
ur: رپورٹ تعدد
vi: Tần số báo cáo

source: Organizations
ar: المنظمات
bg: Организации
ca: Organitzacions
el: Οργανώσεις
es: Organizaciones
hi: संगठनों
it: Organizzazioni
ja: 組織
lv: Organizācijas
ru: Организации
sv: Organisationer
tr: Kuruluşlar
ur: تنظیموں
vi: Tổ chức

source: Parent domain
ar: المجال الأصل
bg: Майка домейн
ca: Domini principal
el: Γονικό τομέα
es: Dominio principal
hi: पैरेंट डोमेन
it: Dominio padre
ja: 親ドメイン
lv: Vecākiem domēna
ru: Родительский домен
sv: Överordnad domän
tr: Ana etki alanı
ur: اصلی ڈومین
vi: Tên miền phụ huynh

source: The domain for which this is an alias.
ar: المجال الذي هذا اسم مستعار.
bg: Домейн, за който това е псевдоним.

source: Server address
ar: عنوان الخادم
bg: Адрес на сървъра
ca: Adreça del servidor
el: Διεύθυνση διακομιστή
es: Dirección del servidor
hi: सर्वर पते
it: Indirizzo del server
ja: サーバー アドレス
lv: Servera adresi
ru: Адрес сервера
sv: Serveradress
tr: Sunucu adresi
ur: پیش کار پتا
vi: Địa chỉ máy chủ

source: The hostname or IP address of a server to which the clean email is delivered
ar: اسم المضيف أو عنوان ip الخاص بالخادم الذي يتم تسليم البريد الإلكتروني نظيفة
bg: Име на хост или IP адреса на сървъра, в който е доставен чисто имейл

source: Protocol
ar: بروتوكول
bg: Протокол
el: Πρωτόκολλο
es: Protocolo
hi: प्रोटोकॉल
it: Protocollo
ja: プロトコル
lv: Protokols
ru: Протокол
sv: Protokoll
tr: İletişim kuralı
ur: دستور
vi: Giao thức

source: The protocol used to deliver the clean email
ar: البروتوكول المستخدم لتسليم البريد الإلكتروني نظيفة
bg: Протокол, използван за предоставяне на чисто имейл

source: Port
ar: منفذ
bg: Порт
el: Θύρα
es: Puerto
hi: पोर्ट
it: Porta
ja: ポート
lv: Osta
ru: Порт
tr: Bağlantı noktası
ur: دہانہ
vi: Cổng

source: The port to which the destination server is listening, the default is the standard SMTP port 25
ar: المنفذ الذي يستمع الملقم الوجهة، الافتراضي هو منفذ SMTP القياسي 25
bg: Портът към който сървърът слуша, по подразбиране е стандартен SMTP порт 25

source: The hostname or IP address of the server to which to authenticate
ar: اسم المضيف أو عنوان ip الخاص بالخادم الذي يتم المصادقة
bg: Име на хост или IP адреса на сървъра, на който за удостоверяване

source: The protocol used to authenticate the user
ar: البروتوكول المستخدم لمصادقة المستخدم
bg: Протокол, използван за удостоверяване на потребителя

source: must be numeric
ar: يجب أن تكون رقمية
bg: трябва да бъде числова
ca: ha de ser numèric
el: πρέπει να είναι αριθμητικό
es: debe ser numérico
hi: सांख्यिक होना चाहिए
it: deve essere numerico
ja: 数値でなければなりません
lv: jābūt skaitlim
ru: должен быть числовым
sv: måste vara numeriskt
tr: sayısal olmalıdır
ur: عددی ہونا چاہیئے
vi: phải là số

source: The port to connect to on the server
ar: المنفذ للاتصال على الخادم
bg: На пристанището да се свържете към сървъра

source: Split address
ar: تقسيم عنوان
bg: Разделяне на адрес
ca: L'adreça de divisió
el: Διεύθυνση διαίρεση
es: Dirección de Split
hi: भाजित पते
it: Indirizzo di Split
ja: アドレスを分割します。
lv: Sadalīt adrešu
ru: Разделите адрес
sv: Delad adress
tr: Adres Ayırma
ur: الگ کریں والا پتا
vi: Phân chia địa chỉ

source: Enabling this will split the address and only send the user part to the authentication server for example for user@example.com will authenticate as user
ar: تمكين هذا سيتم تقسيم عنوان وفقط إرسال الجزء المستخدم لمصادقة الخادم على سبيل المثال user@example.com سيتم مصادقة كمستخدم
bg: Разрешаването на това ще се разделят адреса и само изпраща на потребителя част на удостоверяване на сървъра за пример за user@example.com ще удостоверяване като потребител

source: Username map template
ar: قالب مخطط اسم المستخدم
bg: Потребителско име карта шаблон
ca: Plantilla de mapa de nom d'usuari
el: Username χάρτη πρότυπο
es: Plantilla de asignación de nombre de usuario
hi: उपयोगकर्ता नाम मैप टेम्पलेट
it: Modello mappa username
ja: ユーザー名のマップ テンプレート
lv: Username map veidni
ru: Шаблон карты имен
sv: Användarnamn karta mall
tr: Kullanıcı Haritası şablonu
ur: صارف نام نقشہ سانچا
vi: Tên người dùng bản đồ mẫu

source: This enables you to support complex usernames such as those created by some control panels like: user.domainouwner or \DOMAIN\username. Substitution is supported, refer to the documentation for the available variables
ar: وهذا يتيح لك لدعم أسماء معقدة مثل تلك التي تم إنشاؤها بواسطة بعض لوحات التحكم مثل: user.domainouwner أو \DOMAIN\username. استبدال معتمد، أرجع إلى الوثائق للمتغيرات المتاحة
bg: Това ви позволява да поддържа сложни имена като тези, създадени от някои контролни панели като: user.domainouwner или \DOMAIN\username. Заместването се поддържа, обърнете се към документацията на наличните променливи

source: Base DN
ar: قاعدة DN
bg: База DN
el: DN βάσης
es: DN base
hi: आधार DN
ja: ベース DN
lv: Bāzes DN
ru: Базовое DN
tr: Temel dn
ur: بیس دن
vi: Cơ sở DN

source: Base DN, The DN under which to search. This is the top most level you want to search under. Something like: ou=users,dc=example,dc=org
ar: قاعدة DN، DN موجبها للبحث. وهذا هو أعلى مستوى معظم تريد البحث ضمن. شيء من هذا القبيل: ou = المستخدمين، dc = المثال dc = org
bg: База DN, DN при които да търсите. Това е най-най-ниво, което искате да търсите под. Нещо като: ou = потребители, dc = пример, dc = org

source: Username attribute
ar: سمة اسم المستخدم
bg: Атрибут на потребителско име
ca: Atribut del nom d'usuari
el: Το χαρακτηριστικό ονόματος χρήστη
es: Atributo de nombre de usuario
hi: उपयोगकर्ता नाम विशेषता
it: Attributo UserName
ja: ユーザー名属性
lv: Lietotājvārda atribūts
ru: Атрибут имени пользователя
sv: Användarnamn-attribut
tr: UserName özniteliği
ur: Username خصوصیت
vi: Tên thuộc tính

source: The attribute in the records that holds the username default is uid which is used by OpenLDAP, Active directory uses sAMAccountName
ar: يستخدم active Directory السمة في السجلات التي تحمل اسم المستخدم الافتراضي هو رمز المستخدم الذي يستخدم من قبل OpenLDAP، sAMAccountName
bg: Атрибут в записи, който съдържа потребителско име по подразбиране е uid, който се използва от OpenLDAP, че Active directory използва sAMAccountName

source: Email attribute
ar: السمة البريد الإلكتروني
bg: Имейл атрибут
ca: L'atribut de correu electrònic
el: Χαρακτηριστικό email
es: Atributo de correo electrónico
hi: ईमेल विशेषता
it: Attributo email
ja: メールの属性
lv: E-pasta atribūts
ru: Атрибут электронной почты
sv: E-attribut
tr: E-posta özniteliği
ur: ای میل کے خواص
vi: Thuộc tính thư điện tử

source: The attribute that holds the email address default is mail which is used by OpenLDAP and Active directory
ar: السمة التي تحمل عنوان البريد الإلكتروني الافتراضي هو البريد الذي يستخدمه OpenLDAP والدليل النشط
bg: Атрибут, който съхранява имейл адрес по подразбиране е поща, която се използва от OpenLDAP и Active directory

source: Bind DN
ar: ربط DN
bg: Обвърже DN
ca: S'uneixen DN
el: Δεσμεύει DN
es: Enlazar DN
hi: DN बाँध
ja: バインド DN
lv: Saistīt DN
ru: Привязать DN
sv: Binda DN
tr: dn bağlama
ur: دن باندھ
vi: Ràng buộc các DN

source: The DN used to bind to the directory
ar: DN المستخدمة للربط إلى الدليل
bg: DN, използвани да се обвърже в директорията

source: Bind password
ar: ربط كلمة المرور
bg: Обвърже парола
ca: S'uneixen contrasenya
el: Σύνδεση κωδικού πρόσβασης
es: Enlazar la contraseña
hi: पासवर्ड बाँध
ja: バインド パスワード
lv: Saistiet paroli
ru: Привязать пароль
sv: Binda lösenord
tr: Şifre bağlama
ur: پاس ورڈ باندھ
vi: Ràng buộc mật khẩu

source: The password used to authenticate binding to the directory. Enter 'None' if you want to use a blank password
ar: كلمة المرور المستخدمة لمصادقة الربط إلى الدليل. أدخل 'بلا' إذا كنت ترغب في استخدام كلمة مرور فارغة
bg: Паролата, използвана за удостоверяване обвързване в директорията. Въведете "Никой", ако искате да използвате празна парола

source: Use TLS
ar: استخدام TLS
bg: Използвайте TLS
ca: TLS d'ús
el: Χρήση TLS
es: Utilizar TLS
hi: TLS का उपयोग करें
it: Utilizzare TLS
ja: TLS の使用
lv: Izmantot TLS
ru: Использовать TLS
sv: Använda TLS
tr: TLS şart
ur: TLS استعمال کریں
vi: Sử dụng TLS

source: Use TLS on the connection, This uses STARTTLS on the plain connection port
ar: استخدام TLS على الاتصال، وهذا يستخدم STARTTLS على منفذ اتصال عادي
bg: Използвайте TLS връзка, това използва трепвам на порт за обикновена връзка

source: Search for UserDN
ar: البحث عن UserDN
bg: Търсене на UserDN
ca: Recerca d'UserDN
el: Αναζήτηση για UserDN
es: Búsqueda de DNUsuario
hi: UserDN के लिए खोज
it: Cerca DNUtente
ja: UserDN の検索
lv: Meklēt UserDN
ru: Поиск UserDN
sv: Sök efter användarens unika namn
tr: KullanıcıDN arayın
ur: یوساردن کے لئے تلاش کریں
vi: Tìm kiếm UserDN

source: Search for the Users DN using the username attribute, then bind to that user DN with the password the user supplied. Use this if the user DN's in your directory do not take the format cn=<nameattribute>,<basedn>
ar: البحث عن المستخدمين DN باستخدام سمة اسم المستخدم، ثم ربط هذا المستخدم DN مع كلمة المرور يوفرها المستخدم. استخدم هذا إذا DN المستخدم في الدليل الخاص بك لا تأخذ شكل cn = <nameattribute>، <basedn>
bg: Търсене за потребителите DN, с помощта на потребителско име атрибут, след това се свързват с този потребител DN с парола потребителска. Използвайте това, ако потребителят DN в директорията не приемайте формат КН = <nameattribute>, <basedn>

source: Auth Search Filter
ar: عامل تصفية بحث المصادقة
bg: Auth търсене филтър
ca: Filtre de cerca Auth
el: Φίλτρο αναζήτησης ΑΠΘ
es: Filtro de búsqueda de auth
hi: Auth खोज फ़िल्टर
it: Filtro di ricerca auth
ja: Auth 検索フィルター
lv: Auth meklēšanas filtru
ru: Фильтр поиска AUTH
sv: Auth sökfilter
tr: Kimlik doğrulama arama filtresi
ur: آ تلاش فلٹر کریں
vi: Bộ lọc tìm kiếm Auth

source: A filter to limit the number of entries that are searched, only entries that match this filter will be searched during authentication
ar: سيتم البحث في عامل تصفية لتحديد عدد الإدخالات التي يتم البحث عنها، فقط الإدخالات التي تطابق عامل التصفية هذا أثناء المصادقة
bg: Филтър за ограничаване на броя на записите, които се търси, само записите, които отговарят на този филтър ще се претърсват по време на удостоверяване

source: Auth Search Scope
ar: نطاق البحث المصادقة
bg: Обхват на Auth търсене
ca: Àmbit de cerca d'Auth
el: Εμβέλεια αναζήτησης ΑΠΘ
es: Ámbito de búsqueda de auth
hi: Auth खोज का दायरा
it: Ambito di ricerca auth
ja: Auth 検索範囲
lv: Auth meklēšanas tvērumu
ru: Область поиска AUTH
sv: Auth sökningens omfattning
tr: Kimlik doğrulama arama kapsamı
ur: آ تلاش سکوپ
vi: Auth tìm phạm vi

source: The SCOPE setting is the starting point of an LDAP search and the depth from the base DN to which the search should occur.
ar: إعداد نطاق هو نقطة انطلاق لبحث LDAP والعمق من DN الأساسية التي ينبغي أن تحدث البحث.
bg: Настройката на ОБХВАТА е началната точка на LDAP търсене и дълбочина от базовата DN, на които трябва да се извърши търсенето.

source: Email Search Filter
ar: عامل تصفية البحث البريد الإلكتروني
bg: Филтър за търсене на имейл
ca: Filtre de cerca de correu electrònic
el: Το φίλτρο αναζήτησης
es: Filtro de búsqueda de correo electrónico
hi: ईमेल खोज फ़िल्टर
it: Filtro di ricerca e-mail
ja: メール検索フィルター
lv: Meklēt e-pasta filtra
ru: Фильтр поиска электронной почты
sv: E-sökfilter
tr: E-posta arama filtresi
ur: ای میل تلاش فلٹر کریں
vi: Bộ lọc tìm kiếm thư điện tử

source: A filter to limit the number of entries that are searched, only entries that match this filter will be searched during email address verification
ar: سيتم البحث في عامل تصفية لتحديد عدد الإدخالات التي يتم البحث عنها، فقط الإدخالات التي تطابق عامل التصفية هذا أثناء التحقق من صحة عنوان البريد الإلكتروني
bg: Филтър за ограничаване на броя на записите, които се търси, само записите, които отговарят на този филтър ще се претърсват по време на потвърждение на имейл адрес

source: Email Search Scope
ar: نطاق البحث في البريد الإلكتروني
bg: Обхват на търсене на имейл
ca: Àmbit de cerca de correu electrònic
el: Εμβέλεια αναζήτησης email
es: Ámbito de búsqueda de correo electrónico
hi: ईमेल खोज का दायरा
it: Ambito di ricerca e-mail
ja: メールの検索範囲
lv: E-pasts meklēšanas tvērumu
ru: Область поиска электронной почты
sv: E-post sökningens omfattning
tr: E-posta arama kapsamı
ur: ای میل تلاش سکوپ
vi: Thư điện tử tìm phạm vi

source: Unsupported search scope
ar: نطاق البحث غير معتمد
bg: Обхват на неподдържан търсене
ca: Àmbit de cerca no és permesa
el: Το εύρος αναζήτησης που δεν υποστηρίζεται
es: Ámbito de búsqueda no compatible
hi: असमर्थित खोज का दायरा
it: Ambito di ricerca non supportato
ja: サポートされていない検索範囲
lv: Atbalstīts meklēšanas tvērumu
ru: Область поиска не поддерживается
sv: Stöds inte sökningens omfattning
tr: Desteklenmeyen bir arama kapsamı
ur: غیر تائید شدہ تلاش سکوپ
vi: Phạm vi tìm kiếm không được hỗ trợ

source: Radius secret
ar: سر دائرة نصف قطرها
bg: Радиус тайна
ca: Secret de radi
es: Secreto de RADIUS
hi: त्रिज्या गुप्त
it: Segreto RADIUS
ja: Radius シークレット
lv: Rādiuss noslēpums
ru: Пароль RADIUS
sv: RADIUS-hemlighet
tr: RADIUS gizli
ur: رداس کے راز
vi: Bán kính bí mật

source: The radius shared secret, this is used to encrypt communications to the radius server
ar: السر المشترك دائرة نصف قطرها، وهذا هو استخدامها لتشفير الاتصالات ملقم radius
bg: Радиусът споделена тайна, това се използва за шифроване на комуникации с радиус сървър

source: Request timeout
ar: مهلة الطلب
bg: Изтекло време на заявка
ca: Sol·licitud de temps d'espera
el: Χρονικό όριο της αίτησης
es: Tiempo de espera de solicitud
hi: अनुरोध समयबाह्य
it: Timeout della richiesta
ja: 要求のタイムアウト
lv: Pieprasījuma taimauts
ru: Время ожидания запроса кончилось
sv: Timeout för begäran
tr: İstek zaman aşımı
ur: ٹائم آؤٹ کی درخواست کریں
vi: Yêu cầu thời gian chờ

source: The connection timeout setting, timeout connection after this number of seconds
ar: مهلة الاتصال إعداد مهلة الاتصال بعد العدد من الثواني
bg: Връзка изчакване, настройка, изчакване връзката след този брой секунди

source: You must accept the terms and conditions
ar: يجب عليك قبول الأحكام والشروط
bg: Вие трябва да приемете условията
ca: Heu d'acceptar els termes i condicions
el: Πρέπει να αποδεχτείτε τους όρους και τις προϋποθέσεις
es: Debe aceptar los términos y condiciones
hi: आप नियम और शर्तों को स्वीकार करना होगा
it: È necessario accettare i termini e le condizioni
ja: 利用規約に同意する必要があります。
lv: Jums ir jāpiekrīt noteikumiem un nosacījumiem
ru: Вы должны принять положения и условия
sv: Du måste acceptera villkoren
tr: Şart ve koşulları kabul etmeniz gerekir
vi: Bạn phải chấp nhận các điều khoản và điều kiện

source: Admin Username
ar: اسم المستخدم Admin
bg: Администратор потребителско име
ca: Nom d'usuari admin
el: Όνομα χρήστη Admin
es: Nombre de usuario admin
hi: व्यवस्थापक उपयोगकर्ता नाम
it: Nome utente admin
ja: 管理者のユーザ名
ru: Имя пользователя администратора
sv: Admin användarnamn
tr: Yönetici kullanıcı adı
vi: Tên người dùng: admin

source: Organization name
ar: اسم المؤسسة
bg: Име на организацията
ca: Nom de l'organització
el: Όνομα_εταιρείας
es: Nombre de la organización
hi: संगठन का नाम
it: Nome dell'organizzazione
ja: 組織名
lv: Uzņēmuma nosaukums
ru: Название организации
sv: Organisationsnamn
tr: Kuruluş adı
ur: تنظیم کا نام
vi: Tên tổ chức

source: Delivery Server address
ar: عنوان الملقم التسليم
bg: Доставка на адрес на сървър
ca: Adreça del servidor de lliurament
el: Διεύθυνση διακομιστή παράδοσης
es: Dirección de servidor de entrega
hi: वितरण सर्वर पते
it: Indirizzo Server di consegna
ja: 配信サーバーのアドレス
lv: Serveru piegādes adrese
ru: Адрес доставки сервера
sv: Leveransadress
tr: Dağıtım sunucusu adresi
vi: Địa chỉ hệ phục vụ giao hàng

source: Enter a valid email address
ar: قم بإدخال عنوان بريد إلكتروني صالح
bg: Въведете валиден имейл адрес
vi: Nhập địa chỉ email hợp lệ

source: The sender address this can be an email address, domain name, IP address or IP range
ar: المرسل معالجة هذا يمكن أن يكون عنوان البريد الإلكتروني، اسم المجال، عنوان IP أو نطاق IP
bg: Подателя адрес това може да бъде на имейл адрес, домейн име, IP адрес или диапазон ПР

source: The type of list either approved senders or banned senders. 'Approved senders' are addresses you want to by pass checks for, 'Banned senders' are addresses you do not want to receive email from. DO NOT USE THIS FOR EACH AND EVERY SENDER
ar: نوع القائمة سواء وافقت المرسلين أو حظر المرسلين. 'المعتمدة المرسلين الموثوق بهم' العناوين التي تريدها بواسطة تمرير الشيكات، هي 'المحظورة المرسلين الموثوق بهم' لا ترغب في تلقي البريد الإلكتروني من عناوين. لا تستخدم هذا لكل مرسل
bg: Типът на списъка или одобрени податели или забранени податели. "Одобрени податели" са адресите, които искате да преминат проверките, "Забранени податели" са адреси, не искате да получавате имейли. НЕ ИЗПОЛЗВАЙ ТОВА ЗА ВСЕКИ ПОДАТЕЛ

source: Cover all the users alias email addresses by this as well
ar: تغطية جميع المستخدمين الاسم المستعار للبريد الإلكتروني عناوين من هذا، وكذلك
bg: Обхващат всички потребители псевдоним имейл адреси от това както и

source: The recipient address
ar: عنوان المستلم
bg: Адрес на получателя

source: Provide either a valid IP, email, Domain address, or IP network or range
ar: تقديم صالح الملكية الفكرية، والبريد الإلكتروني، وعنوان المجال، أو الملكية الفكرية شبكة أو مجموعة
bg: Предоставят валиден IP, имейл, адрес на домейн или IP мрежа или диапазон
ca: Proporcionar vàlida IP, e-mail, adreça de domini o IP xarxa o l'interval
el: Παρέχουν είτε μια έγκυρη IP, email, διεύθυνση τομέα ή IP δικτύου ή περιοχή
es: Proporcionar un válido IP, correo electrónico, dirección de dominio o IP, red o intervalo
hi: उपलब्ध कराने के एक वैध आईपी, ईमेल, डोमेन पते या IP नेटवर्क या श्रेणी
it: Fornire sia un valido IP, email, indirizzo di dominio o IP di rete o gamma
ja: 有効な IP、電子メール、ドメイン アドレス、または IP を提供するネットワークまたは範囲
lv: Nodrošināt vai nu derīga IP, e-pasts, domēna adresi vai IP tīklu vai diapazonu
ru: Предоставьте действительный IP, адрес электронной почты, адрес домена или IP диапазон
sv: Tillhandahålla antingen en giltig IP-, e-post domänadress eller IP-nätverk eller ett område
tr: Sağlayan bir geçerli IP, e-posta, etki alanı adresi veya IP ağı veya aralığı
ur: فراہم کرتے ہیں ایک جائز IP، ای میل، ڈومین ایڈریس, یا IP نیٹ ورک یا حد اطلاق
vi: Cung cấp một giá trị IP, thư điện tử, địa chỉ tên miền, hoặc IP mạng hoặc phạm vi

source: The domain %(dom)s is not local
bg: Домейн %(dom)s не е локално
ca: El domini %(dom)s no és un camí
el: Ο τομέας %(dom)s δεν είναι τοπικό
es: El dominio %(dom)s no es local
hi: डोमेन %(dom)s स्थानीय नहीं है
it: Il dominio %(dom)s non è locale
ja: ドメイン %(dom)sローカルではないです。
lv: Domēns %(dom)s nav vietējo
ru: Домен %(dom)s не является локальным
sv: Domänen %(dom)s är inte den lokala
tr: Etki alanı %(dom)s Yerel değil
ur: عمل داری %(dom)s مقامی نہیں ہے
vi: Tên miền %(dom)s không phải là địa phương

source: Provide either a valid email or domain address
ar: توفير بريد إلكتروني صالح أو عنوان المجال
bg: Предоставят валиден имейл или домейн адрес
ca: Proporcionar vàlida de correu electrònic o adreça de domini
el: Παρέχει ένα έγκυρο email ή διεύθυνση τομέα
es: Proporcionar un correo electrónico válido o bien la dirección de dominio
hi: या तो एक मान्य ई-मेल या डोमेन पते प्रदान करते हैं
it: Fornire un email valido o un indirizzo di dominio
ja: 有効なメール アドレスまたはドメインのアドレスを提供します。
lv: Nodrošināt derīgu e-pasta vai domēna adresi
ru: Предоставьте действующий адрес электронной почты или адрес домена
sv: Ange en giltig e-post eller domänadress
tr: Geçerli bir e-posta ya da etki alanı adresi girmeniz
ur: ایک جائز ای میل یا ڈومین ایڈریس فراہم کرتے ہیں
vi: Cung cấp thư điện tử hoặc địa chỉ tên miền

source: From address
ar: من العنوان
bg: От адрес
ca: Des d'adreça
el: Από διεύθυνση
es: De dirección
hi: पते से
it: Dall'indirizzo
ja: アドレスから
lv: No adrešu
ru: С адреса
sv: Från adress
tr: Adresinden
ur: پتے سے
vi: Từ địa chỉ

source: To address
ar: إلى عنوان
bg: Адрес
ca: A l'adreça
el: Στην διεύθυνση
es: A dirección
hi: पता करने के लिए
it: All'indirizzo
ja: アドレスに
lv: Uz adresi
ru: Адрес
sv: Till adress
tr: Adresine
ur: پتہ کے لئے
vi: Đến địa chỉ

source: List type
ar: نوع القائمة
bg: Тип списък
ca: Tipus de llista
el: Τύπος λίστας
es: Tipo de lista
hi: सूची प्रकार
it: Elenco Tipo
ja: リストの種類
lv: Saraksta tips
ru: Тип списка
sv: Listtyp
tr: Liste türü
ur: فہرست قسم
vi: Danh sách loại

source: User account
ar: حساب المستخدم
bg: Потребителски акаунт
ca: Compte d'usuari
el: Λογαριασμός χρήστη
es: Cuenta de usuario
hi: उपयोगकर्ता खाता
it: Account utente
ja: ユーザー アカウント
lv: Lietotāja konts
ru: Учетная запись пользователя
sv: Användarkonto
tr: Kullanıcı hesabı
ur: صارف اکاؤنٹ
vi: Trương mục người dùng

source: The recipient account part
ar: الجزء حساب المستلم
bg: На получателя сметка част

source: The domain name
ar: اسم المجال
bg: Името на домейна

source: Add to aliases as well
ar: إضافة إلى الأسماء المستعارة، وكذلك
bg: Добави към псевдоними, както и
ca: Afegir a àlies, així
el: Προσθέσετε ψευδώνυμα καθώς και
es: Añadir a alias, así
hi: उपनाम के रूप में अच्छी तरह से जोड़ें
it: Aggiungere a alias pure
ja: 同様にエイリアスを追加します。
lv: Pievienot arī pseidonīmi
ru: Добавить к псевдонимам также
sv: Lägg till alias samt
tr: Diğer adlar için Ekle
ur: عرفی نام کو بھی شامل کریں
vi: Thêm bí danh cũng

source: Invalid user account supplied
ar: حساب المستخدم غير صالح الموردة
bg: Невалиден потребителски акаунт доставени
ca: Subministra de compte d'usuari no és vàlid
el: Μη έγκυρος χρήστης λογαριασμός που παρέχονται
es: Cuenta de usuario no válido suministrado
hi: अमान्य उपयोगकर्ता खाते की आपूर्ति
it: Account utente non valido fornito
ja: 無効なユーザー アカウントの指定
lv: Nederīgs lietotāja konts sniedz
ru: Недопустимая пользовательская учетная запись
sv: Ogiltigt konto levereras
tr: Geçersiz kullanıcı hesabına verilen
ur: ناجائز صارف اکاؤنٹ فراہم کی
vi: Trương mục người dùng không hợp lệ được cung cấp
