Repository: akissa/baruwa2
Catalog: baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: ar, bg, ca, el, es, hi, it, ja, lv, ru, sv, tr, ur, vi

source: Please provide a valid ipv4 address
ar: الرجاء توفير عنوان ipv4 صالح
bg: Предоставете валиден ipv4 адрес
ca: Si us plau proporcioni una adreça ipv4 vàlid
el: Δώστε μια έγκυρη ipv4 διεύθυνση
es: Proporcione una dirección ipv4 válida
hi: कृपया कोई मान्य ipv4 पता प्रदान करें
it: Si prega di fornire un indirizzo ipv4 valido
ja: 有効な ipv4 アドレスを入力してください。
lv: Lūdzu, norādiet derīgu ipv4 adrese
ru: Пожалуйста, представьте действительный ipv4-адрес
sv: Ange en giltig IPv4-adress
tr: Lütfen geçerli bir IPv4 adresi
ur: براہ مہربانی ایک جائز ipv4 ایڈریس فراہم کرتے ہیں
vi: Xin vui lòng cung cấp một địa chỉ ipv4 hợp lệ

source: Please provide a valid hostname or ipv4 address
ar: يرجى تقديم عنوان المضيف أو ipv4 صالح
bg: Предоставете валиден име на хост или ipv4 адрес
ca: Si us plau proporcioni una adreça vàlida d'hostname o ipv4
el: Δώστε ένα έγκυρο όνομα κεντρικού υπολογιστή ή ipv4 διεύθυνση
es: Proporcione una dirección válida de nombre de host o ipv4
hi: कृपया कोई मान्य होस्ट नाम या ipv4 पता प्रदान करें
it: Si prega di fornire un indirizzo valido di hostname o ipv4
ja: 有効なホスト名または ipv4 アドレスを入力してください。
lv: Lūdzu, norādiet derīgu resursdatora nosaukumu vai ipv4 adrese
ru: Пожалуйста, предоставьте допустимое имя узла или ipv4 адрес
sv: Ange ett giltigt värdnamn eller IPv4-adress
tr: Geçerli bir ana bilgisayar adı veya IPv4 adresi veriniz.
ur: براہ مہربانی ایک جائز hostname یا ipv4 ایڈریس فراہم کرتے ہیں
vi: Xin vui lòng cung cấp một địa chỉ hợp lệ tên máy chủ hoặc ipv4

source: Please provide a valid date in YYYY-MM-DD format
ar: الرجاء توفير تاريخ صحيح بتنسيق YYYY-MM-DD
bg: Въведете валидна дата във формат ГГГГ-ММ-ДД
ca: Cal que introduïu una data vàlida en el format aaaa-MM-DD
el: Δώστε μια έγκυρη ημερομηνία με τη μορφή ΕΕΕΕ-μμ-ηη
es: Proporcione una fecha válida en formato AAAA-MM-DD
hi: कृपया कोई मान्य दिनांक YYYY-MM-DD प्रारूप में उपलब्ध कराने
it: Si prega di fornire una data valida in formato AAAA-MM-GG
ja: YYYY-MM-DD 形式の有効な日付を入力してください。
lv: Lūdzu, norādiet derīgu datumu formātā GGGG-MM-DD
ru: Укажите допустимую дату в формате гггг-мм-дд
sv: Ange ett giltigt datum i formatet ÅÅÅÅ-MM-DD
tr: Lütfen yyyy-mm-dd biçiminde geçerli bir tarih girin
ur: ایک جائز تاریخ وضع YYYY-ممی ڈیڈی میں مہیا کریں
vi: Xin vui lòng cung cấp một ngày hợp lệ trong định dạng YYYY-MM-DD

source: Please provide valid time in HH:MM format
ar: يرجى تقديم صالحاً للوقت في تنسيق hh: mm
bg: Предоставете валиден време в чч формат
ca: Si us plau proporcioni hora vàlida en el format HH: mm
el: Δώστε χρόνο έγκυρη μορφή ωω: λλ
es: Por favor proporcionar tiempo válido en formato hh: mm
hi: कृपया मान्य समय को hh: mm स्वरूप में प्रदान करते हैं
it: Si prega di fornire valido ora nel formato hh: mm
ja: HH:MM 形式で有効な時間を提供してください。
lv: Lūdzu, norādiet derīgu laiku HH: mm formātā
ru: Укажите допустимое время в формате чч: мм
sv: Ange giltig tid i formatet tt: mm
tr: Geçerli saati SS: DD biçiminde veriniz.
ur: HH:MM وضع میں جائز وقت مہیا کریں
vi: Xin vui lòng cung cấp giá trị thời gian trong giờ định dạng

source: Yes
ar: نعم
bg: Да
ca: Sí
el: Ναι
es: Sí
hi: हाँ
it: Sì
ja: はい
lv: jā
ru: Да
sv: Ja
tr: Evet
ur: ہاں
vi: Có

source: No
ar: لا
bg: Не
el: Δεν
hi: नहीं
it: Non
ja: ない
lv: Nav
ru: Не
tr: Değil
ur: نہیں
vi: Không

source: Replace
ar: استبدال
bg: Замести
ca: Substituir
el: Αντικατάσταση
es: Reemplazar
hi: की जगह
it: Sostituire
ja: 置換
lv: Aizstāt
ru: Заменить
tr: Değiştir
ur: بدل دیں
vi: Thay thế

source: Add
ar: إضافة
bg: Добавяне на
ca: Afegir
el: Προσθήκη
es: Añadir
hi: जोड़ें
it: Aggiungi
ja: 追加
lv: Pievienot
ru: Добавить
sv: Lägga till
tr: Ekle
ur: ا ضافہ کریں
vi: Thêm

source: Append
ar: إلحاق
bg: Добавяне
ca: Afegir
el: Προσάρτηση
es: Anexar
hi: पीछे जोड़ें
ja: 追加
lv: Pievienošanas
ru: Добавить
sv: Lägg till
tr: Ekle
ur: الحاق کریں
vi: Thêm

source: Supported
ar: أيد
bg: Поддържани
ca: Amb el suport
el: Υποστηρίζεται
es: Soportado
hi: समर्थित
it: Supportato
ja: サポートされています。
lv: Atbalstīts
ru: Поддерживаемые
tr: Desteklenen
ur: کی حمایت کی
vi: Hỗ trợ

source: None
ar: لا شيء
bg: Няма
ca: Cap
el: Κανένα
es: Ninguno
hi: कोई नहीं
it: Nessuno
ja: なし
lv: Nav
ru: Нет
sv: Ingen
tr: Hiçbiri
ur: کوئی نہیں
vi: Không có

source: Unsupported
ar: غير معتمد
bg: Неподдържан
ca: No és permesa
el: Δεν υποστηρίζεται
es: No Soportado
hi: असमर्थित
it: Non supportato
ja: サポートされていません。
lv: Netiek atbalstīts
ru: Неподдерживаемые
tr: Desteklenmeyen
ur: غیر تائید شدہ
vi: Không được hỗ trợ

source: Alpha
ar: ألفا
bg: Алфа
ca: Alfa
el: Άλφα
hi: अल्फा
it: Alfa
ja: アルファ
lv: Alfa
ru: Альфа
tr: Alfa
ur: الفا

source: Beta
ar: الإصدار بيتا
bg: Бета
el: Βήτα
hi: बीटा
ru: Бета-версия
ur: بیٹا
vi: Phiên bản beta

source: Start
ar: بدء تشغيل
bg: Старт
ca: Inici
el: Έναρξη
es: Inicio
hi: प्रारंभ करें
ja: スタート
lv: Sākums
ru: Начало
tr: Başlat
ur: شروع کریں
vi: Bắt đầu

source: End
ar: نهاية
bg: Край
ca: Final
el: Τέλος
es: Fin
hi: अंत
it: Fine
ja: エンド
lv: Beigās
ru: Конец
tr: Son
ur: اختتام
vi: Kết thúc

source: Disarm
ar: نزع سلاح
bg: Разоръжи
ca: Desarmar
el: Αφοπλίσει
es: Desarmar
hi: वश में कर लेना
it: Disarmare
ja: 武装解除します。
lv: Atbruņot
ru: Разоружить
sv: Avväpna
tr: Silahsızlandırılması
ur: سرنگوں
vi: Giải giới

source: Auto detect
ar: الكشف التلقائي
bg: Автоматично откриване
ca: Detecta automàticament
el: Αυτόματη ανίχνευση
es: Detección automática
hi: स्वतः पता लगाएँ
it: Rilevamento automatico
ja: 自動検出します。
lv: Automātiskā noteikšana
ru: Автоопределение
sv: Automatisk identifiering
tr: Otomatik algıla
ur: خودبخود کھوج
vi: Tự động phát hiện

source: Do nothing
ar: لا تفعل شيئا
bg: Не се прави нищо
ca: No fer res
el: Δεν κάνουν τίποτα
es: No hacer nada
hi: कुछ भी नहीं
it: Non fare nulla
ja: 何もしません。
lv: Nedarīt neko
ru: Ничего не делать
tr: Hiçbir şey
ur: کچھ نہیں
vi: Không phải làm gì

source: Flag as probable spam
ar: وضع علامة على البريد المزعج المحتمل
bg: Маркира като вероятно спам

source: Flag as definate spam
ar: وضع علامة على البريد المزعج محدداً
bg: Маркирай като спам многоплодни

source: Deny
ar: رفض
bg: Отричат

source: Deny and Delete
ar: رفض وحذف
bg: Отрече и да изтриете

source: Rename
ar: إعادة تسمية
bg: Преименуване

source: Rename To
ar: إعادة تسمية إلى
bg: Преименуване на

source: Email To
ar: بالبريد الإلكتروني إلى
bg: Имейл до

source: Allow
ar: تسمح
bg: Позволи

source: Invalid Domain name or IPv4 address
ar: اسم المجال غير صالح أو عنوان IPv4
bg: Невалидно име на домейн или IPv4 адрес
ca: Nom de domini no és vàlid o l'adreça IPv4
el: Μη έγκυρο όνομα τομέα ή μια διεύθυνση IPv4
es: Nombre de dominio no válido o dirección IPv4
hi: अमान्य डोमेन नाम या IPv4 पता
it: Nome di dominio non valido o un indirizzo IPv4
ja: 無効なドメイン名または IPv4 アドレス
lv: Derīgs domēna vārdu vai IPv4 adrese
ru: Недопустимое имя домена или адрес IPv4
sv: Ogiltig domännamn eller IPv4-adress
tr: Geçersiz etki alanı adı veya IPv4 adresi
ur: ناجائز عمل داری نام یا IPv4 ایڈریس
vi: Tên miền không hợp lệ hoặc địa chỉ IPv4

source: Sitename
ar: اسم الموقع
bg: Име на сайт
el: Όνομα_τοποθεσίας
it: Nomesito
ru: Имя узла
sv: Platsnamn
tr: Siteadı
ur: ساٹینمی

source: Enter a short identifying name for your organisation below, this is used to make the X-BaruwaFW headers unique for your organisation. Multiple servers within one site should use an identical value here. Don't put "." or "_" in this setting.
ar: أدخل اسم تعريف قصير للمؤسسة الخاصة بك أدناه، وهذا يستخدم لجعل رؤوس X-بروفو فريدة من نوعها للمؤسسة الخاصة بك. وينبغي استخدام خوادم متعددة داخل موقع واحد قيمة متطابقة هنا. لا تضع "." أو "_" في هذا الإعداد.
bg: Въведете кратко идентифицираща име за вашата организация по-долу, това се използва за да направите заглавията X-BaruwaFW уникален за вашата организация. Множество сървъри в рамките на един сайт трябва да използват същата стойност тук. Не поставяйте "." или "_" в тази настройка.

source: Name must not contain "." or "_"
ar: يجب أن لا تحتوي على اسم "." أو "_"
bg: Името трябва да съдържа "." или "_"

source: Your Organisation Name
ar: اسم المنظمة الخاصة بك
bg: Вашето име на организация
ca: El seu nom de l'organització
el: Το όνομα του οργανισμού σας
es: Nombre de su organización
hi: आपके संगठन का नाम
it: Il nome dell'organizzazione
ja: 組織名
lv: Organizācijas nosaukums
ru: Наименование организации
sv: Ditt organisationsnamn
tr: Kuruluş adı
ur: اپنی تنظیم کا نام
vi: Tên tổ chức của bạn

source: Enter the full name of your organisation below, this is used in the signature placed at the bottom of report messages sent by the system.
ar: أدخل الاسم الكامل للمؤسسة الخاصة بك أدناه، ويتم استخدامه في التوقيع توضع في الجزء السفلي من التقرير الرسائل المرسلة من قبل النظام.
bg: Въведете пълното име на вашата организация по-долу, това се използва в подписа, поставени в дъното на справката съобщения, изпратени от системата.

source: Organisation website
ar: موقع المنظمة على شبكة الإنترنت.
bg: Сайт на организацията
ca: Web de l'organització
el: Δικτυακό τόπο του οργανισμού
es: Sitio web de la organización
hi: संगठन वेबसाइट
it: Sito web organizzazione
ja: 組織のウェブサイト
lv: Organizācijas mājas lapa
ru: Веб-сайт организации
sv: Organisationen webbplats
tr: Organizasyonu Web sitesi
ur: تنظیم کی ویب سائٹ
vi: Trang web tổ chức

source: Enter the location of your organisation's web site below., this is used in the signature placed at the bottom of report messages sent by the system.
ar: أدخل الموقع لموقع الويب الخاص بك منظمة أدناه.، هذا هو المستخدمة في التوقيع توضع في الجزء السفلي من التقرير الرسائل المرسلة من قبل النظام.
bg: Въведете местоположението на уеб сайта на вашата организация по-долу., използва се в подписа, поставени в дъното на справката съобщения, изпратени от системата.

source: Max Children
ar: الأطفال ماكس
bg: Макс деца
ca: Capacitat màxima nens
el: Παιδιά Max
es: Niños de Max
hi: मैक्स बच्चों
it: Max bambini
ja: Max 子供
lv: Max bērniem
ru: Максимальное количество дочерних процессов
sv: Max barn
tr: Max çocuk
ur: زیادہ سے زیادہ بچے
vi: Max trẻ em

source: How many Scanner processes do you want to run at a time? As a rough guide, try 5 children per CPU. Note that each child takes just over 20MB.
ar: كم من الماسح الضوئي العمليات تريد تشغيل في نفس وقت؟ كدليل الخام، حاول 5 أطفال لكل وحدة المعالجة المركزية. علما بأن كل طفل يأخذ ما يزيد قليلاً على 20 ميغا بايت.
bg: Колко скенера процеси искате да изпълнявате в даден момент? Като на rough guide опитайте 5 деца на Процесора. Обърнете внимание, че всяко дете отнема малко повече от 20MB.

source: Queue Scan Interval
ar: الفاصل الزمني لمسح قائمة الانتظار
bg: Интервал на сканиране на опашката
ca: Interval d'escaneig de cua
el: Διάστημα σάρωσης ουρά
es: Intervalo de análisis de la cola
hi: कतार स्कैन अंतराल
it: Intervallo di scansione di coda
ja: キューのスキャンの間隔
lv: Rindu skenēšanas intervāls
ru: Интервал между сканированиями
sv: Kö Scan intervall
tr: Sıra tarama aralığı
ur: قطار سکین وقفہ
vi: Khoảng thời gian quét hàng đợi

source: How often (in seconds) should each process check the incoming mail queue. If you have a quiet mail server, you might want to increase this value so it causes less load on your server, at the cost of slightly increasing the time taken for an average message to be processed.
ar: كيف في كثير من الأحيان (بالثواني) ينبغي التحقق من كل عملية قائمة الانتظار البريد الوارد. إذا كان لديك ملقم بريد هادئة، قد تحتاج إلى زيادة هذه القيمة بحيث أنه يسبب أقل التحميل على الخادم الخاص بك، على حساب زيادة طفيفة في الوقت الذي يستغرقه رسالة متوسط بحيث تتم معالجتها.
bg: Колко често (в секунди) трябва всеки процес проверите опашката на входящата поща. Ако имате тих пощенски сървър, можете да увеличите тази стойност да причинява по-малко натоварване на вашия сървър, цената леко увеличаване на времето, необходимо за средно съобщение да се обработват.

source: Restart Every
ar: قم بإعادة تشغيل كل
bg: Рестартирайте всеки
ca: Reprengui's cada
el: Επανεκκίνηση κάθε
es: Reiniciar cada
hi: पुनरारंभ करें हर
it: Riavviare ogni
ja: 再起動ごと
lv: Restartējiet visas
ru: Перезагрузите каждый
sv: Starta om alla
tr: Yeniden her
ur: پھر شروع کریں ہر
vi: Khởi động lại mỗi

source: To avoid resource leaks, re-start periodically. Forces a re-read of all the configuration files too, so new updates to the various lists are read frequently.
ar: لتجنب تسرب الموارد، إعادة تشغيل بشكل دوري. إعادة قراءة لكل تكوين ملفات قوات جداً، حتى تتم قراءة تحديثات جديدة إلى قوائم مختلفة كثيرا.
bg: За да избегнете течове ресурс, ре-трепвам периодично. Сили повторно четене на конфигурацията на файлове, така че нови актуализации на различните списъците се чете често.

source: Use Default Rules With Multiple Recipients
ar: استخدام القواعد الافتراضية مع عدة مستلمين
bg: Използвайте правилата по подразбиране с множество получатели
ca: Utilitzeu normes per defecte amb receptors múltiples
el: Χρήση προεπιλεγμένου κανόνων με πολλούς παραλήπτες
es: Utilizar reglas predeterminadas con varios destinatarios
hi: एकाधिक प्राप्तकर्ताओं के साथ डिफ़ॉल्ट नियम उपयोग करें
it: Utilizzare le regole di Default con più destinatari
ja: 複数の受信者に対する既定の規則を使用します。
lv: Lietot noklusējuma kārtulas ar vairākiem adresātiem
ru: Использовать дефолтные правила для нескольких получателей
sv: Använd standard regler med flera mottagare
tr: Birden çok alıcıya sahip varsayılan kurallarını kullan
ur: متعدد وصول کنندگان کے ساتھ طے شدہ قواعد استعمال کریں
vi: Sử dụng quy tắc mặc định với nhiều người nhận

source: This controls the behaviour when a rule is checking the "To:" addresses. If this option is set to "yes", then the following happens when checking the ruleset: a) 1 recipient. Same behaviour as normal. b) Several recipients, but all in the same domain (domain.com for example). The rules are checked for one that matches the string "*@domain.com". c) Several recipients, not all in the same domain. The rules are checked for one that matches the string "*@*".
ar: وهذا يتحكم في السلوك عندما يتم التحقق من قاعدة "إلى:" عناوين. إذا تم تعيين هذا الخيار "نعم"، ثم يحدث عند فحص ruleset ما يلي:) المستلم 1. نفس السلوك كالمعتاد. ب) عدة مستلمين، لكن الجميع في نفس المجال (domain.com على سبيل المثال). يتم فحص القواعد لواحد يطابق السلسلة "* @domain.com". ج) عدة مستلمين، ليس كل ما في نفس المجال. يتم فحص القواعد لواحد يطابق السلسلة "* @*".
bg: Това контролира поведението при проверка на правило "за:" адреси. Ако тази опция е "да", тогава следното се случва, когато проверка на набор от правила:) 1 получател. Същото поведение като нормални. б) няколко получатели, но всички в същия домейн (domain.com например). Правилата се проверяват за тази, която отговаря на низа "* @domain.com". c) няколко получатели, не всички в същия домейн. Правилата се проверяват за тази, която отговаря на низа "* @*".

source: Read IP Address From Received Header
ar: قراءة عنوان IP من رأس المتلقاة
bg: Прочетете IP адрес от получена заглавка
ca: Llegir l'adreça d'IP de capçalera rebuda
el: Ανάγνωση διεύθυνση IP από την κεφαλίδα του ληφθέντος
es: Leer la dirección IP del encabezado recibido
hi: IP पते से प्राप्त हैडर पढ़ें
it: Leggere l'indirizzo IP dall'intestazione ricevuti
ja: IP アドレスからの受信ヘッダーを読む
lv: Nolasīt galveni saņemto IP adresi
ru: Читать IP-адрес из полученного заголовка
sv: Läs IP-adress från mottagna huvud
tr: IP adresi alınan başlık okumak
ur: وصول کنندہ ہیڈر سے پڑھیں IP پتا
vi: Đọc địa chỉ IP từ nhận được tiêu đề

source: When working out from IP address the message was sent from, no ==> use the SMTP client address, ie. the address of the system talking to the MailScanner server. This is the normal setting. yes ==> use the first IP address contained in the first "Received:" header at the top of the email message's headers.
ar: لا ==> عند العمل بها من عنوان IP الرسالة تم إرسالها من، استخدم عنوان SMTP للعميل، أي. عنوان النظام الحديث للخادم ميلسكانير. هذا هو الإعداد العادية. نعم ==> استخدام عنوان IP الأول الوارد في الأول "تاريخ التلقي:" رأس في الجزء العلوي من الرؤوس رسالة البريد الإلكتروني.
bg: Когато изработване от IP адрес на съобщението е изпратено от, не ==> използва SMTP адреса на клиента, т.е. Адресът на системата, говори на MailScanner сървър. Това е нормална обстановка. да ==> употреба на първата адрес, съдържащи се в първата "получено:" заглавието в горната част на заглавките на имейл съобщение.

source: Debug
ar: التصحيح
bg: Отстраняване на грешки
ca: Depuració
el: Ο εντοπισμός σφαλμάτων
es: Depuración
hi: डीबग करें
it: Eseguire il debug
ja: デバッグ
lv: Atkļūdošanas
ru: Отладка
sv: Felsöka
tr: Hata ayıklama
ur: ٹھیک کریں
vi: Gỡ lỗi

source: Set Debug to "yes" to stop it running as a daemon and just process one batch of messages and then exit.
ar: تعيين التصحيح "نعم" إيقاف تشغيله كبرنامج خفي ومجرد عملية دفعة واحدة من الرسائل، ثم قم بإنهاء.
bg: Debug "да" да спре да работи като демон и просто обработва една партида от съобщения и след това изход.

source: Set Debug to "yes" to debug SpamAssassin
ar: تعيين التصحيح "نعم" تصحيح سباماساسين
bg: Задайте Debug "да" да трасирате SpamAssassin

source: Deliver In Background
ar: تسليم في الخلفية
bg: Доставят във фонов режим
ca: Lliurar a fons
el: Παραδώσει στο παρασκήνιο
es: Entregar en segundo plano
hi: पृष्ठभूमि में उद्धार
it: Consegnare In Background
ja: バック グラウンドで提供します。
lv: Nodrošina fona
ru: Отправить в фоновом режиме
sv: Leverera i bakgrunden
tr: Arka planda teslim
ur: پس منظر میں نجات
vi: Cung cấp trong nền

source: When attempting delivery of outgoing messages, should we do it in the background or wait for it to complete? The danger of doing it in the background is that the machine load goes ever upwards while all the slow sending processes run to completion. However, running it in the foreground may cause the mail server to run too slowly.
ar: عند محاولة تسليم الرسائل الصادرة، ونحن نفعل ذلك في الخلفية أو الانتظار حتى تكتمل؟ خطر للقيام بذلك في الخلفية أن يذهب تحميل الجهاز من أي وقت مضى صعودا في حين تشغيل عمليات الإرسال بطيء لإتمام كافة. ومع ذلك، قد يؤدي تشغيل أنه في المقدمة ملقم البريد تشغيل ببطء شديد.
bg: При доставка на изходящи съобщения, трябва да го правим във фонов режим или изчакайте я да завърши? Опасността от това във фонов режим е, че натоварването на машинния върви все нагоре, докато всички бавно изпращане процеси, тичат до завършване. Въпреки това тичане то на преден план може да доведе до пощенския сървър да работят твърде бавно.

source: Delivery Method
ar: طريقة التسليم
bg: Метод за доставка
ca: Mètode de lliurament
el: Μέθοδος παράδοσης
es: Método de entrega
hi: वितरण विधि
it: Metodo di consegna
ja: 配信方法
lv: Piegādes metode
ru: Метод доставки
sv: Leveransmetod
tr: Teslimat yöntemi
ur: حوالگی کا طریقہ
vi: Cách phân phối

source: Attempt immediate delivery of messages, or just place them in the outgoing queue for the sending process to deliver when it wants to? * batch -- attempt delivery of messages, in batches of up to 20 at once. * queue -- just place them in the queue and let the sending process find them.
ar: محاولة تسليم الرسائل الفورية، أو مجرد وضعها في قائمة انتظار الرسائل الصادرة لعملية الإرسال تسليم عندما أرادت أن؟ * دفعة-محاولة تسليم الرسائل، على دفعات ليصل إلى 20 مرة. * في قائمة الانتظار--مجرد وضعها في قائمة الانتظار والسماح بعملية إرسال العثور عليها.
bg: Опит незабавна доставка на съобщения, или просто да ги поставите в опашката на изходящите съобщения за процеса на изпращане да достави когато иска да? * партида--опит доставката на съобщения, на порции до 20 наведнъж. * опашката--просто ги поставите в опашката и да ги намерите процес за изпращане.

source: Automatic Syntax Check
ar: التحقق من بناء الجملة التلقائية
bg: Автоматична синтактична проверка
ca: Comprovació automàtica de la sintaxi
el: Αυτόματος έλεγχος σύνταξης
es: Comprobación automática de la sintaxis
hi: स्वत: सिंटैक्स की जाँच
it: Controllo automatico sintassi
ja: 自動構文チェック
lv: Automātiska sintakses pārbaude
ru: Автоматическая проверка синтаксиса
sv: Automatisk syntaxkontroll
tr: Otomatik sözdizimi denetimi
ur: خودکار نحو چیک کریں
vi: Tự động kiểm tra cú pháp

source: Do you want to automatically do a syntax check of the configuration files when the Scanner is started up?
ar: هل تريد أن تفعل شيك بناء جملة من ملفات التكوين تلقائياً عند بدء تشغيل الماسح الضوئي؟
bg: Искате ли да правите автоматично синтаксис проверка на конфигурационните файлове, когато скенерът се пуска?

source: Minimum Code Status
ar: حالة الحد الأدنى من التعليمات البرمجية
bg: Минимален код статус
ca: Codi d'estat mínim
el: Ελάχιστη κώδικα κατάστασης
es: Estado mínimo de código
hi: न्यूनतम कोड स्थिति
it: Minimo codice Status
ja: 最小コード ステータス
lv: Minimālais koda statusu
ru: Минимальный статус кода
sv: Lägsta kod Status
tr: En küçük kod durumu
ur: کم از کم ضابطہ کی حیثیت
vi: Tối thiểu mã trạng thái

source: Don't set it to anything other than "supported"
ar: لا تعيين إلى أي شيء آخر غير "أيد"
bg: Не поставям то към нещо различно от "поддръжка"

source: Max Unscanned Bytes Per Scan
ar: وحدات البايت Unscanned ماكس في المسح الضوئي
bg: Макс Несканирани байта на сканиране
ca: Max Unscanned Bytes Per l'exploració
el: Max που δεν ανιχνεύτηκαν byte ανά σάρωσης
es: Max Bytes sin analizar por análisis
hi: स्कैन प्रति अधिकतम Unscanned बाइट्स
it: Max byte analizzati Per scansione
ja: スキャン当たり最大スキャンせずバイト
lv: Max Scan Neskenētie baiti
ru: Максимальное непроверенное количество байт на сканирование
sv: Max Unscanned byte Per skanning
tr: Maksimum taranmayan bayt oranı
ur: زیادہ سے زیادہ انسکانن بائٹ فی اسکین
vi: Tối đa Unscanned byte mỗi quét

source: Total size of unscanned messages to deliver in Bytes
ar: الحجم الإجمالي من رسائل unscanned تسليم في وحدات البايت
bg: Общият размер на Несканирани съобщения да се доставят в байтове

source: Max Unsafe Bytes Per Scan
ar: البايتات ماكس غير آمنة بالمسح الضوئي
bg: Макс опасни байта на сканиране
ca: Max Bytes perillosos Per l'exploració
el: Max μη ασφαλών byte ανά σάρωσης
es: Max Bytes inseguro por escaneo
hi: मैक्स स्कैन प्रति असुरक्षित बाइट्स
it: Max Unsafe byte Per scansione
ja: 安全でないバイトの最大スキャン当たり
lv: Max Scan nedrošu baiti
ru: Максимальное число небезопасных байт на сканирование
sv: Max osäkra byte Per skanning
tr: Max güvenli olmayan bayt oranı
ur: زیادہ سے زیادہ غیر محفوظ بائٹ فی اسکین
vi: Byte không an toàn tối đa cho mỗi quét

source: Total size of potentially infected messages to unpack and scan in Bytes
ar: الحجم الإجمالي من رسائل يحتمل أن تكون مصابة فك والمسح الضوئي في وحدات البايت
bg: Общият размер на потенциално заразени съобщения да разопаковам и сканиране в байтове

source: Max Unscanned Messages Per Scan
ar: رسائل Unscanned ماكس الواحدة والمسح الضوئي
bg: Макс Несканирани съобщения на сканиране
ca: Max Unscanned missatges Per l'exploració
el: Μέγιστος αριθμός μηνυμάτων που δεν ανιχνεύτηκαν ανά σάρωσης
es: Máximos sin analizar mensajes por análisis
hi: स्कैन प्रति अधिकतम Unscanned संदेश
it: Max messaggi analizzati Per scansione
ja: スキャン当たり最大スキャンされていないメッセージ
lv: Max Neskenētie ziņojumiem skenēt vienā
ru: Макс непроверенные сообщений на сканирование
sv: Max Unscanned meddelanden Per skanning
tr: Oranı en fazla taranmayan mesajları
ur: زیادہ سے زیادہ انسکانن پیغامات اسکین فی
vi: Tối đa Unscanned tin nhắn mỗi quét

source: Total number of unscanned messages to deliver
ar: العدد الإجمالي لرسائل unscanned تسليم
bg: Общият брой на Несканирани съобщения да се доставят

source: Max Unsafe Messages Per Scan
ar: ماكس رسائل غير آمنة للمسح الضوئي
bg: Макс опасни съобщения на сканиране
ca: Max missatges perillosos Per l'exploració
el: Max μη ασφαλή μηνύματα ανά σάρωσης
es: Max inseguro mensajes por escaneo
hi: मैक्स स्कैन प्रति असुरक्षित संदेश
it: Max messaggi non sicuri Per scansione
ja: 最大スキャンあたりの安全でないメッセージ
lv: Max nedrošas ziņas par skenēšanu
ru: Макс небезопасных сообщений на сканирование
sv: Max osäkra meddelanden Per skanning
tr: Max güvenli olmayan iletileri oranı
ur: زیادہ سے زیادہ غیر محفوظ پیغامات اسکین فی
vi: Bài viết không an toàn tối đa mỗi quét

source: Total number of potentially infected messages to unpack and scan
ar: العدد الإجمالي لرسائل يحتمل أن تكون مصابة فك والمسح الضوئي
bg: Общ брой на потенциално заразени съобщения да разопаковам и сканиране
