Repository: akissa/baruwa2
Catalog: baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: ar, bg, ca, el, es, hi, it, ja, lv, ru, sv, tr, ur, vi

source: Accounts :: Update alias address
ar: حسابات:: تحديث عنوان اسم مستعار
bg: Сметки:: Актуализация псевдоним адрес
ca: Comptes:: Adreça d'àlies Actualització
el: Λογαριασμοί:: Ενημέρωση ψευδώνυμο διεύθυνση
es: Cuentas:: Dirección de alias de actualización
hi: खातों:: अद्यतन एलियास पते
it: Conti:: Indirizzo alias aggiornamento
ja: アカウント:: エイリアス アドレスの更新
lv: Konti: Update alias adrese
ru: Счета:: Обновление псевдоним адрес
sv: Konton:: Uppdatering alias adress
tr: Hesapları:: Update diğer adres
ur: اکاؤنٹ:: تجدید عرف پتہ
vi: Tài khoản:: Cập Nhật bí danh địa chỉ

source: Accounts Export Status
ar: مركز تصدير الحسابات
bg: Сметки износ статус
ca: L'estat de comptes exportació
el: Κατάσταση εξαγωγής λογαριασμών
es: Estado de exportación de cuentas
hi: खाता निर्यात स्थिति
it: Conti Export Status
ja: アカウント エクスポート ステータス
lv: Kontu eksporta statuss
ru: Состояние экспорта счетов
sv: Konton Export Status
tr: Hesap verme durumu
ur: اکاؤنٹ برآمد حالت
vi: Tài khoản xuất khẩu tình trạng

source: The export has been processed,
ar: وقد تم تجهيز الصادرات،
bg: Износът е бил преработен,
ca: L'exportació ha estat processada,
el: Η εξαγωγή έχει μεταποιηθεί,
es: La exportación ha sido procesada,
hi: निर्यात संसाधित किया गया है,
it: L'esportazione è stata elaborata,
ja: エクスポートの処理が完了
lv: Eksporta ir apstrādāti,
ru: Экспорт был обработан,
sv: Export har bearbetats,
tr: İhracat işlenmiştir,
ur: برآمد پراسس شدہ کیا گیا ہے،
vi: Xuất khẩu đã được xử lý,

source: Download the csv file
ar: تحميل ملف csv
bg: Изтегляне на csv файла
ca: Descarregar l'arxiu de csv
el: Κάντε λήψη του αρχείου csv
es: Descargar el archivo csv
hi: Csv फ़ाइल डाउनलोड करें
it: Scaricare il file. csv
ja: Csv ファイルをダウンロードします。
lv: Lejupielādējiet csv failu
ru: Скачать CSV-файла
sv: Hämta csv-filen
tr: Csv dosyasını indir
ur: Csv فائل ڈاؤن لوڈ کریں
vi: Tải xuống tệp csv

source: The CSV export failed: %s
ar: فشل تصدير CSV: % s
bg: Неуспешно експортиране на CSV: %s
ca: L'exportació CSV ha fallat: %s
el: Εξαγωγής CSV απέτυχε: %s
es: La exportación CSV error: %s
hi: सीएसवी निर्यात विफल रहे: %s
it: L'esportazione CSV non riuscita: %s
ja: CSV エクスポートに失敗しました: %s
lv: CSV eksportēšana neizdevās: %s
ru: Ошибка экспорта CSV: %s
sv: CSV-export misslyckades: %s
tr: csv dosyasına aktarma başarısız oldu: %s
ur: CSV برآمد ناکام ہو گئی: %s
vi: CSV xuất khẩu thất bại: %s

source: The request is being processed. %d%%
ar: تتم الآن معالجة الطلب. د %d%%
bg: Заявката се обработва. % d %%
ca: S'està processant la sol·licitud. % d % %)
el: Γίνεται επεξεργασία της αίτησης. % d %%
es: La solicitud se está procesando. % d %%
hi: अनुरोध संसाधित किया जा रहा है। % d % %
it: La richiesta è in fase di elaborazione. % d % %
ja: 要求を処理中です。%d %%
lv: Pieprasījums tiek apstrādāts. % d % %
ru: Запрос обрабатывается. % d %%
sv: Begäran behandlas. % d %%
tr: İstek işleniyor. % d %%
ur: اس درخواست پر عمل کیا جا رہا ہے ۔ % d % %
vi: Yêu cầu đang được xử lý. % d %%

source: Accounts :: User export status
ar: حسابات:: حالة تصدير المستخدم
bg: Сметки:: Потребителя износ статус
ca: Comptes:: Condició d'exportació de d'usuari
el: Λογαριασμούς:: Κατάσταση εξαγωγής χρήστη
es: Cuentas:: Estado de exportación de usuario
hi: खातों:: उपयोगकर्ता निर्यात स्थिति
it: Account:: Lo stato di esportazione User
ja: アカウント:: ユーザー エクスポート ステータス
lv: Konti: Lietotāja eksporta statuss
ru: Счета:: Состояние экспорта пользователя
sv: Konton:: Användare exportera status
tr: Hesaplar:: Kullanıcı verme durumu
ur: اکاؤنٹ:: صارف برآمد حالت
vi: Tài khoản:: Người dùng xuất khẩu tình trạng

source: Domain Settings
ar: إعدادات النطاق
bg: Настройки за домейни
ca: Configuració de dominis
el: Ρυθμίσεις του τομέα
es: Configuración de dominio
hi: डोमेन सेटिंग्स
it: Impostazioni di dominio
ja: ドメインの設定
lv: Domēna iestatījumi
ru: Параметры домена
sv: Domäninställningar
tr: Etki alanı ayarları
ur: ڈومین کی ترتیب
vi: Thiết lập tên miền

source: Domain details
ar: تفاصيل المجال
bg: Домейн подробности
es: Detalles del dominio
hi: डोमेन विवरण
ja: ドメイン詳細
lv: Domēnu detaļas
ru: Сведения о домене
tr: Beylik arazi tafsilât
ur: ڈومین کی تفصیلات

source: Import accounts
ar: حسابات الاستيراد
bg: Импортиране на сметки
ca: Comptes d'importació
el: Εισαγωγή λογαριασμών
es: Importar cuentas
hi: खातों को आयात
it: Importare account
ja: アカウントをインポート
lv: Importēšanas kontu
ru: Импортировать учетные записи
sv: Importera konton
tr: Hesapları al
ur: اکاؤنٹ درآمد کریں
vi: Nhập tài khoản

source: Import
ar: استيراد
bg: Импортиране
ca: Importació
el: Εισαγωγής
es: Importar
hi: आयात करें
it: Importazione
ja: インポート
lv: Imports
ru: Импорт
sv: Importera
tr: Alma
ur: درآمد کریں
vi: Nhập khẩu

source: Accounts :: %(dom)s :: Import accounts
bg: Сметки:: %(dom)s :: Импортирате сметки
ca: Comptes:: %(dom)s :: Comptes d'importació
el: Λογαριασμοί:: %(dom)s :: Εισαγωγή λογαριασμών
es: Cuentas:: %(dom)s :: Importar cuentas
hi: खातों:: %(dom)s :: आयात खातों
it: Conti:: %(dom)s :: Importare account
lv: Konti: %(dom)s :: Importēšanas kontu
ru: Счета:: %(dom)s :: Импортировать учетные записи
sv: Konton:: %(dom)s :: Importera konton
tr: Hesapları:: %(dom)s :: Hesapları al
ur: اکاؤنٹ:: %(dom)s :: اکاؤنٹ درآمد کریں
vi: Tài khoản:: %(dom)s :: Nhập tài khoản

source: Errors
ar: أخطاء
bg: Грешки
ca: Errors de
el: Σφάλματα
es: Errores
hi: त्रुटियाँ
it: Errori
ja: エラー
lv: Kļūdas
ru: Ошибки
sv: Fel
tr: Hataları
ur: نقائص
vi: Lỗi

source: The CSV import failed: %s
ar: فشل استيراد CSV: % s
bg: Неуспешно импортиране на CSV файл: %s
ca: La importació CSV ha fallat: %s
el: Η εισαγωγή CSV απέτυχε: %s
es: Error en la importación CSV: %s
hi: CSV आयात विफल रहा: %s
it: L'importazione CSV non riuscita: %s
ja: CSV のインポートに失敗しました: %s
lv: CSV importēšana neizdevās: %s
ru: Сбой импорта CSV: %s
sv: CSV-importen misslyckades: %s
tr: csv içe aktarma başarısız oldu: %s
ur: CSV درآمد کریں ناکام ہو گئی: %s
vi: Nhập CSV thất bại: %s

source: Accounts :: User import status
ar: حسابات:: حالة استيراد المستخدم
bg: Сметки:: Потребител състояние внос
ca: De comptes:: Estat de la importació d'usuaris
el: Λογαριασμών:: Κατάσταση εισαγωγής χρήστη
es: Cuentas:: Estado de importación de usuario
hi: खातों:: उपयोगकर्ता आयात स्थिति
it: Account:: Stato di importazione utente
ja: アカウント:: ユーザー インポートの状態
lv: Konti:: Lietotāju importēšanas statuss
ru: Счета:: Статус импорта пользователя
sv: Konton:: Importera användarstatus
tr: Hesaplar:: Kullanıcı alma durumu
ur: اکاؤنٹ:: صارف درآمد کریں حالت
vi: Tài khoản:: Người dùng nhập tình trạng

source: Import Accounts
ar: حسابات الاستيراد
bg: Импортиране на сметки
ca: Comptes d'importació
el: Εισαγωγή λογαριασμών
es: Importar cuentas
hi: खातों को आयात
it: Importare account
ja: アカウントをインポート
lv: Importēšanas kontu
ru: Импортировать учетные записи
sv: Importera konton
tr: Hesapları al
ur: اکاؤنٹ درآمد کریں
vi: Nhập tài khoản

source: Export Accounts
ar: تصدير حسابات
bg: Експортиране на сметки
ca: Comptes d'exportació
el: Εξαγωγή λογαριασμών
es: Cuentas de exportación
hi: निर्यात खातों
it: Esportare gli account
ja: アカウントをエクスポートします。
lv: Eksportēt pārskatu
ru: Экспортировать учетные записи
sv: Exportera konton
tr: İhracat hesapları
ur: اکاؤنٹ برآمد کریں
vi: Xuất khẩu tài khoản

source: Process
ar: عملية
bg: Процес
ca: Procés
el: Διαδικασία
es: Proceso
hi: प्रक्रिया
it: Processo
ja: プロセス
lv: Procesu
ru: Процесс
sv: Processen
tr: İşlem
ur: عمل
vi: Quá trình

source: Domain Admin
ar: مسؤول المجال
bg: Домейн администратор

source: Update Account
ar: تحديث الحساب
bg: Актуализиране на акаунт

source: Delete Account
ar: حذف الحساب
bg: Изтриване на акаунт
ca: Suprimeix el compte
el: Διαγραφή λογαριασμού
es: Eliminar cuenta
hi: खाता हटाएँ
it: Elimina account
ja: アカウントを削除します。
ru: Удаление учетной записи
tr: Hesabı Sil

source: Accounts
ar: حسابات
bg: Сметки
ca: Comptes
el: Λογαριασμοί
es: Cuentas
hi: गूगल खात
it: Conti
ja: アカウント
lv: Konti
ru: Счета
sv: Konton
tr: Hesapları
ur: اکاؤنٹ
vi: Tài khoản

source: :: Showing page %(n)d of %(c)d page.
bg: :: Показване на страница %(n)d на %(c)d страница.
ca: :: Mostrant pàgina %(n)d de %(c)d pàgina.
el: :: Εμφάνιση σελίδας %(n)d των %(c)d σελίδα.
es: :: Mostrar página %(n)d de %(c)d página.
hi: :: दिखा पृष्ठ %(n)d की %(c)d पृष्ठ।
it: :: Mostrando pagina %(n)d di %(c)d pagina.
ja: :: Showing page %(n)d of %(c)d pages.
lv: :: Rādīt lapas %(n)d no %(c)d lapu.
ru: :: Показ страницы %(n)d из %(c)d страница.
sv: :: Visa sidan %(n)d av %(c)d sida.
tr: :: Gösteren sayfa %(n)d %(c)d sayfa.
ur: :: دکھانے کے لیے صفحہ %(n)d کی %(c)d صفحہ ۔
vi: :: Đang hiện trang %(n)d của %(c)d Trang.

source: Showing items %(i)d to %(l)d of %(count)d
bg: Показване на елементи %(i)d да %(l)d на %(count)d
ca: S'estan mostrant els elements %(i)d a %(l)d de %(count)d
el: Εμφάνιση των στοιχείων %(i)d να %(l)d των %(count)d
es: Mostrando artículos %(i)d a %(l)d de %(count)d
hi: आइटम दिखा रहा %(i)d करने के लिए %(l)d की %(count)d
it: Visualizzando gli elementi %(i)d a %(l)d di %(count)d
lv: Parādot elementus %(i)d lai %(l)d no %(count)d
ru: Отображение элементов %(i)d чтобы %(l)d из %(count)d
sv: Visar objekt %(i)d att %(l)d av %(count)d
tr: Öğeleri %(i)d için %(l)d %(count)d
ur: اشیا دکھا %(i)d کے لیے %(l)d کی %(count)d
vi: Đang hiển thị mục %(i)d để %(l)d của %(count)d

source: Show items:
ar: إظهار العناصر:
bg: Показвай елементите:
ca: Mostra els elements:
el: Εμφάνιση στοιχείων:
es: Mostrar los elementos:
hi: आइटम्स को दिखाएँ:
it: Visualizza gli articoli:
ja: アイテムを表示します。
lv: Rādīt vienumus:
ru: Показать элементы:
sv: Visa objekt:
tr: Öğeleri göster:
ur: اشیا نمایش کریں:
vi: Hiện khoản mục:

source: per page
ar: في الصفحة الواحدة
bg: на страница
ca: per pàgina
el: ανά σελίδα
es: por página
hi: प्रति पृष्ठ
it: per ogni pagina
ja: 1 ページあたり
lv: katrā lappusē
ru: на странице
sv: per sida
tr: sayfa
ur: فی صفحہ
vi: mỗi trang

source: No items found
ar: لم يتم العثور على عناصر
bg: Няма елементи, намерени
ca: No s'ha trobat cap element
el: Δεν βρέθηκαν στοιχεία
es: No se han encontrado artículos
hi: कोई आइटम नहीं मिला
it: Nessun elemento trovato
ja: アイテムが見つかりません
lv: Nav atrasti vienumi
ru: Не найдено
sv: Inga poster hittades
tr: Öğe bulunamadı
ur: کوئی آئٹم نہيں ملا
vi: Không tìm thấy khoản mục

source: Add account
ar: إضافة حساب
bg: Добавяне на акаунт
ca: Afegir compte
el: Προσθήκη λογαριασμού
es: Añadir cuenta
hi: खाता जोड़ें
it: Aggiungere account
ja: アカウントを追加します。
lv: Konta pievienošana
ru: Добавить учетную запись
sv: Lägga till konto
tr: Hesap Ekle
ur: اکاؤنٹ کا اضافہ کریں
vi: Thêm tài khoản

source: Reset my password
ar: إعادة تعيين كلمة المرور الخاصة بي
bg: Забравена парола
ca: Reinicia la contrasenya
el: Επαναφέρετε τον κωδικό πρόσβασής μου
es: Restablecer mi contraseña
hi: मेरा पासवर्ड रीसेट करें
it: Reimpostare la mia password
ja: 私のパスワードをリセットします。
lv: Atiestatīt savu paroli
ru: Сброс пароля
sv: Återställa mitt lösenord
tr: Şifre sıfırlama
ur: میرا پاس ورڈ پھر سیٹ کریں
vi: Đặt lại mật khẩu của tôi

source: Please sign in
ar: الرجاء تسجيل الدخول
bg: Моля, влезте в
es: Iniciar sesión
vi: Xin vui lòng đăng nhập

source: The username or password you entered is incorrect.
ar: اسم المستخدم أو كلمة المرور التي أدخلتها غير صحيحة.
bg: Потребителското име или паролата, която въведохте е неправилен.
ca: El nom d'usuari o la contrasenya que heu introduït és incorrecte.
el: Το όνομα χρήστη ή κωδικός πρόσβασης που πληκτρολογήσατε είναι εσφαλμένος.
es: El nombre de usuario o la contraseña que ha introducido es incorrecto.
hi: उपयोगकर्ता नाम या पासवर्ड आपके द्वारा दर्ज गलत है।
it: L'username o la password che hai inserito non è corretto.
ja: ユーザー名またはパスワードが正しくありません。
lv: Lietotājvārds vai parole, kuru ievadījāt, nav pareiza.
ru: Имя пользователя или пароль введен неверно.
sv: Användarnamn eller lösenord som du angav är felaktig.
tr: Kullanıcı adı veya girdiğiniz parola doğru değil.
ur: صارف کا نام یا آپ کا داخل کردہ پاس ورڈ صحیح نہیں ہے ۔
vi: Tên người dùng hoặc mật khẩu bạn nhập vào không đúng.

source: Password
ar: كلمة المرور
bg: Парола
ca: Contrasenya
el: Κωδικός πρόσβασης
es: Contraseña
hi: पासवर्ड
ja: パスワード
lv: Parole
ru: Пароль
sv: Lösenord
tr: Şifre
ur: پاس ورڈ
vi: Mật khẩu

source: I forgot my password
ar: لقد نسيت كلمة المرور الخاصة بي
bg: Забравих си паролата
vi: Tôi quên mật khẩu của tôi

source: Request Password Reset
ar: طلب إعادة تعيين كلمة المرور
bg: Искане за нулиране на паролата
vi: Yêu cầu đặt lại mật khẩu

source: Forgotten your password? Enter your e-mail address below, and we'll e-mail you instructions on setting a new one.
ar: هل نسيت كلمة المرور الخاصة بك؟ أدخل عنوان البريد الإلكتروني الخاص بك أدناه، ونحن سوف البريد الإلكتروني لك إرشادات حول إعداد كلمة مرور جديدة.
bg: Забравили сте паролата си? Въведете вашия имейл адрес по-долу, и ние ще електронна поща ви инструкции за определяне на нов.
vi: Quên mật khẩu của bạn? Nhập địa chỉ e-mail của bạn dưới đây, và chúng tôi sẽ email cho bạn hướng dẫn về thiết lập một hình mới.

source: Create User account
ar: إنشاء حساب مستخدم
bg: Създаване на потребителски акаунт
ca: Crear compte d'usuari
el: Δημιουργία λογαριασμού χρήστη
es: Crear cuenta de usuario
hi: उपयोगकर्ता खाते बनाएँ
it: Creare account utente
ja: ユーザー アカウントを作成します。
lv: Izveidot lietotāja kontu
ru: Создание учетной записи пользователя
sv: Skapa användarkonto
tr: Kullanıcı hesabı oluşturma
ur: صارف اکاؤنٹ بنائیں
vi: Tạo trương mục người dùng

source: Create account
ar: إنشاء حساب
bg: Създаване на акаунт
ca: Crear compte
el: Δημιουργία λογαριασμού
es: Crear cuenta
hi: खाता बनाएँ
it: Creare account
ja: アカウントを作成します。
lv: Izveidot kontu
ru: Создать аккаунт
sv: Skapa konto
tr: Hesap oluşturma
ur: اکاؤنٹ بنائیں
vi: Tạo tài khoản

source: Accounts :: Create account
ar: حسابات:: إنشاء حساب
bg: Акаунти:: Създай акаунт
ca: Comptes:: Crear compte
el: Λογαριασμοί:: Δημιουργία λογαριασμού
es: Cuentas:: Crear cuenta
hi: खाते:: खाता बनाएँ
it: Conti:: Crea account
ja: アカウント: アカウントを作成します。
lv: Konti: Konta izveidošana
ru: Счета:: Создать учетную запись
sv: Konton:: Skapa konto
tr: Hesap: hesap
ur: اکاؤنٹ:: اکاؤنٹ بنائیں
vi: Tài khoản:: Tạo tài khoản

source: Accounts :: %(name)s :: Change password
bg: Сметки:: %(name)s :: Смяна на парола
ca: Comptes:: %(name)s :: Canviar la contrasenya
el: Λογαριασμοί:: %(name)s :: Αλλαγή κωδικού πρόσβασης
es: Cuentas:: %(name)s :: Cambio de contraseña
hi: खातों:: %(name)s :: बदलें पासवर्ड
it: Conti:: %(name)s :: Modifica password
ja: アカウント:: %(name)s：： パスワード変更
lv: Konti: %(name)s : Paroles maiņa
ru: Счета:: %(name)s :: Смена пароля
sv: Konton:: %(name)s :: Ändra lösenord
tr: Hesapları:: %(name)s : Parolayı Değiştir
ur: اکاؤنٹ:: %(name)s :: پاس ورڈ تبدیل کریں
vi: Tài khoản:: %(name)s :: Thay đổi mật khẩu

source: No accounts found matching: %s
ar: العثور على لا حسابات مطابقة: % s
bg: Няма акаунти намерени съвпадение: %s
ca: No trobat més comptes coincidents: %s
el: Λογαριασμοί δεν βρέθηκε αντιστοιχία: %s
es: No cuentas encontraron coincidencia: %s
hi: कोई खाता नहीं पाया मिलान: %s
it: Nessun account trovato corrispondenza: %s
ja: 一致するアカウントが見つかりません: %s
lv: Atrast nevienu kontu saskaņošana: %s
ru: Никакие учетные записи не найдено соответствия: %s
sv: Inga konton hittades matchande: %s
tr: Eşleşen hiçbir hesap bulunamadı: %s
ur: کوئی اکاؤنٹ سے مشابہ ملے: %s
vi: Tài khoản không tìm thấy kết hợp: %s

source: Accounts :: Search results :: Showing page %(n)d of %(c)d pages.
bg: Сметки:: Резултати търсене:: показване на страница %(n)d на %(c)d страници.
ca: Comptes:: Resultats de la cerca:: mostrant pàgina %(n)d de %(c)d pàgines.
el: Λογαριασμοί:: Αποτελέσματα αναζήτησης:: Εμφάνιση σελίδας %(n)d των %(c)d σελίδες.
es: Cuentas:: Resultados de la búsqueda:: página mostrando %(n)d de %(c)d páginas.
hi: खातों:: खोज परिणाम:: दिखा पृष्ठ %(n)d की %(c)d पृष्ठों।
it: Conti:: Risultati di ricerca:: mostrando pagina %(n)d di %(c)d pagine.
ja: アカウント:: 検索結果：： 表示中のページ %(n)d%(c)dページ。
lv: Konti: Meklēšanas rezultāti:: Rādīt lapas %(n)d no %(c)d lapas.
ru: Счета:: Результаты поиска:: Показ страницы %(n)d из %(c)d страниц.
sv: Konton:: Sökresultat:: visa sidan %(n)d av %(c)d sidor.
tr: Hesapları:: Arama sonuçları:: gösteren sayfa %(n)d %(c)d sayfaları.
ur: اکاؤنٹ:: تلاش کے نتائج:: دکھانے کے لیے صفحہ %(n)d کی %(c)d صفحات ہیں ۔
vi: Tài khoản:: Kết quả tìm kiếm:: Đang hiện trang %(n)d của %(c)d Trang.

source: Accounts :: Search results
ar: حسابات:: نتائج البحث
bg: Сметки:: Резултати от търсенето
ca: Comptes:: Resultats de la cerca
el: Λογαριασμοί:: Αποτελέσματα αναζήτησης
es: Cuentas:: Resultados de la búsqueda
hi: खातों:: खोज परिणाम
it: Account:: Risultati della ricerca
ja: アカウント：： 検索結果
lv: Konti: Meklēšanas rezultāti
ru: Счета:: Результаты поиска
sv: Konton:: Sök Resultat
tr: Hesapları:: Arama sonuçları
ur: اکاؤنٹ:: تلاش کے نتائج
vi: Tài khoản:: Kết quả tìm kiếm

source: Showing results %(i)d to %(l)d of %(count)d
bg: Показва резултати %(i)d да %(l)d на %(count)d
ca: Mostrant resultats %(i)d a %(l)d de %(count)d
el: Εμφάνιση αποτελεσμάτων %(i)d να %(l)d των %(count)d
es: Mostrando resultados %(i)d a %(l)d de %(count)d
hi: परिणाम दिखा रहा है %(i)d करने के लिए %(l)d की %(count)d
it: Mostrando risultati %(i)d a %(l)d di %(count)d
ja: 結果表示 %(i)d%(l)d%(count)d
lv: Showing results %(i)d lai %(l)d no %(count)d
ru: Результаты %(i)d чтобы %(l)d из %(count)d
sv: Visar resultat %(i)d att %(l)d av %(count)d
tr: Sonuçlar %(i)d için %(l)d %(count)d
ur: نتائج دکھانے %(i)d کے لیے %(l)d کی %(count)d
vi: Hiển thị kết quả %(i)d để %(l)d của %(count)d

source: Show:
ar: إظهار:
bg: Показвай:
ca: Mostra:
el: Παρουσίαση:
es: Mostrar:
hi: दिखाएँ:
it: Visualizza:
ja: 表示します。
lv: Rādīt:
ru: Шоу:
sv: Visa:
tr: ««««Gösterir:
ur: نمایش کریں:
vi: Hiển thị:

source: results per page
ar: النتائج في الصفحة الواحدة
bg: резултати на страница
ca: resultats per pàgina
el: αποτελέσματα ανά σελίδα
es: resultados por página
hi: प्रति पृष्ठ परिणामों
it: risultati per pagina
ja: ページあたりの検索結果
lv: rezultāti vienā lapā
ru: результатов на странице
sv: resultat per sida
tr: Sayfa başına sonuç
ur: نتائج فی صفحہ
vi: Các kết quả / trang

source: No items found matching: %s
ar: يتم العثور على لا عناصر مطابقة: % s
bg: Няма елементи, намерени съвпадение: %s
ca: No trobat elements que coincideixin amb: %s
el: Δεν βρέθηκαν στοιχεία που ταιριάζουν: %s
es: No han encontrado artículos coincidentes: %s
hi: से मेल खाते कोई आइटम नहीं मिले: %s
it: Nessun elemento trovato corrispondenza: %s
ja: 一致する項目が見つかりません: %s
lv: Nav atrasts neviens elements, kas atbilstu: %s
ru: Элементы не найдены соответствия: %s
sv: Inga poster hittades matchande: %s
tr: Eşleşen hiçbir öğe bulunamadı: %s
ur: کوئی آئٹم نہيں ملا ہے مشابہ: %s
vi: Không có khoản mục tìm thấy kết hợp: %s

source: Add Domain Alias
ar: إضافة اسم نطاق مستعار
bg: Добави псевдоним на домейн
ca: Afegeix àlies de domini
el: Προσθήκη ψευδωνύμου τομέα
es: Añadir Alias de dominio
hi: डोमेन अन्य नाम जोड़ें
it: Aggiungi Alias del dominio
ja: ドメイン エイリアスを追加します。
lv: Pievienot domēnu Alias
ru: Добавьте псевдоним домена
sv: Lägg till domän Alias
tr: Etki alanı takma adı ekleyin.
ur: ڈومین کے عرفی نام کا اضافہ کریں
vi: Thêm bí danh tên miền

source: Clear
ar: واضحة
bg: Ясно
ca: Clar
el: Σαφής
es: Claro
hi: स्पष्ट
it: Chiara
ja: 明確な
lv: Skaidrs
ru: Ясно
sv: Klart
tr: Açık
ur: واضح
vi: Rõ ràng

source: Domains :: %(name)s :: Add Domain Alias
bg: Домейни:: %(name)s :: Добави псевдоним на домейн
ca: Dominis:: %(name)s :: Afegeix àlies de domini
el: Τομείς:: %(name)s :: Προσθήκη τομέα ψευδώνυμο
es: Dominios:: %(name)s :: Añadir Alias de dominio
hi: डोमेन:: %(name)s :: डोमेन अन्य नाम जोड़ें
it: Domini:: %(name)s :: Aggiungi Alias del dominio
ja: ドメイン：： %(name)s: ドメイン エイリアスを追加します。
lv: Domēni: %(name)s :: Pievienot domēnu Alias
ru: Домены:: %(name)s :: Добавить псевдоним домена
sv: Domäner:: %(name)s :: Lägg till domän Alias
tr: Alanlar:: %(name)s :: Etki alanı takma adı ekleyin.
ur: ڈومین:: %(name)s :: ڈومین کے عرفی نام کا اضافہ
vi: Tên miền:: %(name)s :: Thêm bí danh tên miền

source: Add Authentication server
ar: إضافة ملقم المصادقة
bg: Добавяне на сървър за удостоверяване
ca: Afegir el servidor d'autenticació
el: Προσθέστε το διακομιστή ελέγχου ταυτότητας
es: Agregar el servidor de autenticación
hi: प्रमाणीकरण सर्वर जोड़ें
it: Aggiungere il server di autenticazione
ja: 認証サーバーを追加します。
lv: Autentifikācijas servera pievienošana
ru: Добавление сервера аутентификации
sv: Lägga till autentiseringsservern
tr: Kimlik doğrulama sunucusu ekleme
ur: توثیق کاری پیش کار اضافہ کریں
vi: Thêm máy chủ xác thực

source: Domains :: %(name)s :: Add authentication settings
bg: Домейни:: %(name)s :: Добави настройки за удостоверяване
ca: Dominis:: %(name)s :: Agregar la configuració d'autenticació
el: Τομείς:: %(name)s :: Να προσθέσετε ρυθμίσεις ελέγχου ταυτότητας
es: Dominios:: %(name)s :: Agregar configuración de autenticación
hi: डोमेन:: %(name)s :: प्रमाणीकरण सेटिंग जोड़ें
it: Domini:: %(name)s :: Aggiungere impostazioni di autenticazione
ja: ドメイン：： %(name)s: 認証の設定を追加します。
lv: Domēni: %(name)s :: Pievienot autentifikācijas iestatījumi
ru: Домены:: %(name)s :: Добавить параметры аутентификации
sv: Domäner:: %(name)s :: Lägg till autentiseringsinställningar
tr: Alanlar:: %(name)s : Ekleme kimlik doğrulama ayarları
ur: ڈومین:: %(name)s :: توثیق کاری کی ترتیبات کا اضافہ
vi: Tên miền:: %(name)s :: Thêm xác thực cài đặt

source: Add a Destination server
ar: إضافة ملقم الوجهة
bg: Добавяне на местоназначението сървър
ca: Afegir un servidor de destinació
el: Προσθέσετε ένα διακομιστή προορισμού
es: Agregar un servidor de destino
hi: एक गंतव्य सर्वर जोड़ें
it: Aggiungere un server di destinazione
ja: 移行先サーバーを追加します。
lv: Mērķa servera pievienošana
ru: Добавьте сервер назначения
sv: Lägga till en mottagande server
tr: Hedef sunucu ekleme
ur: منزل مقصود کا سرور کا ا ضافہ کریں
vi: Thêm một máy chủ đích

source: Add server
ar: إضافة خادم
bg: Добавяне на сървър
ca: Afegir el servidor
el: Προσθήκη διακομιστή
es: Agregar servidor
hi: सर्वर जोड़ें
it: Aggiungere server
ja: サーバーを追加します。
lv: Pievienot serveri
ru: Добавление сервера
sv: Lägg till server
tr: Sunucu Ekle
ur: پیش کار اضافہ کریں
vi: Thêm hệ phục vụ

source: Domains :: Add a Destination server
ar: المجالات:: إضافة ملقم الوجهة
bg: Домейни:: Добави дестинация сървър
ca: Dominis:: Afegir un servidor de destinació
el: Τομέων:: Προσθήκη ένα διακομιστή προορισμού
es: Dominios:: Agregar un servidor de destino
hi: डोमेन:: एक गंतव्य सर्वर जोड़ें
it: Domini:: Aggiungere un server di destinazione
ja: 移行先サーバーのドメイン：： を追加します。
lv: Domēni: Mērķa servera pievienošana
ru: Домены:: Добавьте сервер назначения
sv: Domäner:: Lägg till en målserver
tr: Etki: Bir hedef sunucu ekleme
ur: ڈومین:: مقصود پیش کار ا ضافہ کریں
vi: Tên miền:: Thêm một máy chủ đích

source: Add Auth Settings
ar: إضافة إعدادات المصادقة
bg: Добавяне на настройките на удостоверяване
ca: Afegir la configuració d'autenticació
el: Προσθέστε τις ρυθμίσεις ελέγχου ταυτότητας
es: Agregar opciones de Auth
hi: Auth सेटिंग जोड़ें
it: Aggiungere impostazioni Auth
ja: Auth の設定を追加します。
lv: Pievienot autentifikācijas iestatījumus
ru: Добавить параметры авторизации
sv: Lägga till inställningar för Auth
tr: Kimlik doğrulama ayarlarını ekleyin
ur: آ ترتیبات کا اضافہ کریں
vi: Thêm Auth cài đặt

source: Save settings
ar: حفظ الإعدادات
bg: Записване на настройките на
ca: Desa la configuració
el: Αποθηκεύσετε ρυθμίσεις
es: Guardar configuración
hi: सेटिंग्स सहेजें
it: Salvare le impostazioni
ja: 設定を保存します。
lv: Saglabāt iestatījumus
ru: Сохранить настройки
sv: Spara inställningar
tr: Ayarları Kaydet
ur: سیٹنگیں محفوظ کریں
vi: Lưu thiết đặt
