Repository: akissa/baruwa2
Catalog: baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: ar, bg, ca, el, es, hi, it, ja, lv, ru, sv, tr, ur, vi

source: Download PDF
ar: تنزيل قوات الدفاع الشعبي
bg: Изтегли PDF
ca: Descarregar PDF
el: Κατεβάστε το PDF
es: Descargar PDF
hi: पीडीएफ डाउनलोड करें
it: Scarica il PDF
ja: PDF をダウンロードします。
lv: Lejupielādēt PDF
ru: Скачать в формате PDF
sv: Ladda ner PDF
tr: pdf indir
ur: پی ڈی ایف ڈاؤن لوڈ، اتارنا
vi: Tải về PDF

source: Download CSV
ar: تحميل CSV
bg: Изтегляне на CSV
ca: Descarregui CSV
el: Λήψη CSV
es: Descargar CSV
hi: CSV डाउनलोड करें
it: Scarica CSV
ja: CSV をダウンロードします。
lv: Lejuplādēt CSV
ru: Скачать CSV
sv: Hämta CSV
tr: csv indir
ur: CSV ڈاؤن لوڈ، اتارنا
vi: Tải xuống CSV

source: No items returned
ar: لا توجد عناصر عاد
bg: Няма елементи, върнат
ca: No hi ha elements retornats
el: Δεν επιστρέφονται στοιχεία
es: No hay artículos devueltos
hi: कोई आइटम नहीं लौटे
it: No elementi restituiti
ja: 返される項目はありません。
lv: No atrastajiem vienumiem
ru: Элементы не вернулся
sv: Inga poster returneras
tr: Döndürülen öğe yok
ur: کوئی اشیاء واپس
vi: Không có mục nào trở lại

source: Reports ::
ar: التقارير::
bg: Отчети::
ca: Informes::
el: Εκθέσεις::
es: Informes::
hi: रिपोर्ट::
it: Report::
ja: レポート::
lv: Ziņojumi:
ru: Отчеты::
sv: Rapporter::
tr: Raporlar:
ur: رپورٹ::
vi: Báo cáo::

source: Add filter
ar: إضافة عامل تصفية
bg: Добавяне на филтър
ca: Afegeix un filtre
el: Προσθήκη φίλτρου
es: Agregar filtro
hi: फ़िल्टर जोड़ें
it: Aggiungi filtro
ja: フィルターを追加します。
lv: Pievienot filtru
ru: Добавить фильтр
sv: Lägg till filter
tr: Filtre Ekle
ur: فلٹر اضافہ کریں
vi: Thêm bộ lọc

source: Filters have been applied
ar: وقد تم تطبيق عوامل التصفية
bg: Са приложени филтри
ca: S'han aplicat els filtres
el: Τα φίλτρα που έχουν εφαρμοστεί
es: Se han aplicado filtros
hi: फ़िल्टर लागू किए गए हैं
it: Sono stati applicati filtri
ja: フィルターが適用されています。
lv: Tiek lietoti filtri
ru: Были применены фильтры
sv: Filter har tillämpats
tr: Filtre uygulandı
ur: فلٹر لگایا گیا ہے
vi: Bộ lọc đã được áp dụng

source: Add Filters
ar: إضافة عوامل تصفية
bg: Добавяне на филтри
vi: Thêm bộ lọc

source: Spam Score Distribution
ar: توزيع نقاط البريد المزعج
bg: Разпространение на спам резултат
ca: Distribució de Puntuació de spam
el: Διανομή spam σκορ
es: Distribución de la puntuación de spam
hi: स्पैम स्कोर वितरण
it: Distribuzione del punteggio spam
ja: スパムの得点分布
lv: Spam rezultātu izplatīšana
ru: Распределение очков спам
sv: Spam-poäng Distribution
tr: Spam puan dağılımı
ur: سپیم سکور تقسیم
vi: Thư rác được điểm phân phối

source: Top Mail hosts
ar: الأعلى تستضيف البريد
bg: Топ поща хостове
ca: Millors amfitrions de correu
el: Επάνω αλληλογραφίας κεντρικών υπολογιστών
es: Hosts de correo superiores
hi: शीर्ष मेल होस्ट्स
it: Top host di posta
ja: トップ メール ホスト
lv: Labākie pasta saimniekiem
ru: Топ почтовые узлы
sv: Överst e-postvärdar
tr: En iyi posta sunucuları
ur: سب سے اوپر میل ربُ الافواج
vi: Đầu thư lưu trữ

source: Message count
ar: عدد الرسائل
bg: Брой на съобщение
ca: Compte de missatge
el: Πλήθος μηνυμάτων
es: Número de mensajes
hi: संदेश गणना
it: Numero di messaggi
ja: メッセージ カウント
lv: Ziņojumu skaits
ru: Количество сообщений
sv: Meddelandet greve
tr: İleti sayısı
ur: پیغام کا شمار
vi: Số lượng tin nhắn

source: Oldest message
ar: رسالة أقدم
bg: Най-старото съобщение
ca: Missatge més antic
el: Παλαιότερο μήνυμα
es: Mensaje más antiguo
hi: सबसे पुराना संदेश
it: Messaggi più vecchi
ja: 最も古いメッセージ
lv: Vecākā saglabātā ziņa
ru: Старые сообщения
sv: Äldsta meddelandet
tr: Eski Mesaj
ur: قدیم ترین پیغام
vi: Thông báo cổ xưa nhất

source: Newest message
ar: أحدث الرسائل
bg: Най-новото съобщение
ca: Nou missatge
el: Νέος μήνυμα
es: Mensaje más reciente
hi: नवीनतम संदेश
it: Ultimo messaggio
ja: 最新のメッセージ
lv: Jaunāko ziņu
ru: Новые сообщения
sv: Nyaste meddelandet
tr: En yeni mesaj
ur: تازہ ترین پیغام
vi: Mới nhất tin nhắn

source: Active Filter(s)
ar: تريد النشطة
bg: Активни филтри
ca: Filter(s) actius
el: Ενεργά φίλτρα
es: Filtros activos
hi: सक्रिय Filter(s)
it: Filtri attivi
lv: Aktīvs filtrs (i)
ru: Активные фильтры
sv: Aktiva filter
tr: Etkin filtreleri
ur: زیر عمل Filter(s)
vi: Hoạt động Filter(s)

source: No active filters at the moment
ar: لا عوامل التصفية النشطة في هذه اللحظة
bg: Няма активни филтри в момента
ca: Cap filtre actiu en el moment
el: Χωρίς ενεργά φίλτρα αυτή τη στιγμή
es: No hay filtros activos en el momento
hi: पल में कोई सक्रिय फिल्टर
it: Senza filtri attivi al momento
ja: 現時点ではアクティブなフィルターはありません。
lv: Šobrīd aktīvi filtri
ru: Фильтры не активных в данный момент
sv: Inga aktiva filter för tillfället
tr: Şu anda aktif filtre
ur: فی الحال کوئی فعال فلٹر
vi: Không có bộ lọc hoạt động ở thời điểm này

source: Saved Filter(s)
ar: تريد حفظ
bg: Записаните филтър(ри)
ca: Filter(s) salvat
el: Αποθηκευμένα φίλτρα
es: Filtros guardados
hi: सहेजे गए Filter(s)
it: Filtri salvati
ja: 保存したフィルター
lv: Saglabāto filtrs (i)
ru: Сохраненные фильтры
sv: Sparade filter
tr: Kaydedilmiş filtreleri
ur: محفوظ Filter(s)
vi: Lưu Filter(s)

source: No saved filters at the moment
ar: أية عوامل تصفية محفوظ في الوقت الراهن
bg: Няма записани филтри в момента
ca: Cap filtre desada en el moment
el: Δεν αποθηκευμένα φίλτρα αυτή τη στιγμή
es: No hay filtros guardados en el momento
hi: पल में कोई सहेजा गया फ़िल्टर
it: Senza filtri salvati al momento
ja: 現時点では保存済みのフィルターはありません。
lv: Šobrīd saglabāto filtri
ru: Сохраненные фильтры на данный момент не
sv: Inga sparade filter för tillfället
tr: Şu anda kayıtlı filtre
ur: فی الحال کوئی محفوظ کردہ فلٹر
vi: Không có bộ lọc đã lưu ở thời điểm này

source: Mail
ar: البريد
bg: Поща
ca: Correu
el: Αλληλογραφίας
es: Correo
hi: मेल
it: Posta
ja: メール
lv: Pasts
ru: Почта
sv: E-post
tr: Posta
ur: میل
vi: Thư

source: Virii
bg: Зеленина
tr: Güçlü
ur: واراا

source: Virii %
bg: Зеленина %
es: % De virus
tr: Güçlü %
ur: واراا %

source: Spam %
ar: % البريد المزعج
bg: Спам %
ca: % eD spam
es: % De spam
hi: स्पैम %
it: % Di spam
ja: スパム ％
ru: Спам %
ur: سپیم %
vi: Thư rác %

source: No records found
ar: لم يتم العثور على سجلات
bg: Няма намерени записи
ca: No hi ha registres trobats
el: Δεν βρέθηκαν εγγραφές
es: No se encontraron registros
hi: रिकॉर्ड नहीं मिला
it: Nessun record trovato
ja: レコードが見つからない
lv: Nav atrasts neviens ieraksts
ru: Записи не найдены
sv: Inga poster hittades
tr: Kayıt bulunamadı
ur: کوئی ریکارڈ ملا ہے
vi: Không có hồ sơ tìm thấy

source: IP address
ar: عنوان IP
bg: IP адрес
ca: Adreça d'IP
el: Διεύθυνση IP
es: Dirección IP
hi: आईपी पते
it: Indirizzo IP
ja: IP アドレス
lv: IP adrese
ru: IP-адрес
sv: IP-adress
tr: IP adresi
ur: IP پتا
vi: Địa chỉ IP

source: Country
ar: البلد
bg: Страна
ca: País
el: Χώρα
es: País
hi: देश
it: Paese
ja: 国
lv: Valsts
ru: Страна
sv: Land
tr: Ülke
ur: ملک
vi: Quốc gia

source: Total
ar: المجموع
bg: Общо
el: Συνολικά
hi: कुल
it: Totale
ja: 合計
lv: Kopā
ru: Итого
sv: Totalt
tr: Toplam
ur: کل تعداد
vi: Tổng cộng

source: Reports :: %(t)s
bg: Отчети:: %(t)s
ca: Informes:: %(t)s
el: Εκθέσεις:: %(t)s
es: Informes:: %(t)s
hi: रिपोर्ट:: %(t)s
it: Report:: %(t)s
ja: レポート:: %(t)s
lv: Ziņojumi: %(t)s
ru: Отчеты:: %(t)s
sv: Rapporter:: %(t)s
tr: Raporları:: %(t)s
ur: رپورٹ:: %(t)s
vi: Báo cáo:: %(t)s

source: Account details
ar: تفاصيل الحساب
bg: Данни за сметка
ca: Detalls del compte
el: Στοιχεία λογαριασμού
es: Detalles de la cuenta
hi: खाते का विवरण
it: Dettagli del conto
ja: アカウントの詳細
lv: Konta informācija
ru: Реквизиты
sv: Kontouppgifter
tr: Hesap bilgileri
ur: اکاؤنٹ کی تفصیلات
vi: Chi tiết tài khoản

source: Add email signature
ar: إضافة توقيع البريد الإلكتروني
bg: Добавяне на имейл подпис
ca: Afegeix una signatura de correu electrònic
el: Προσθήκη υπογραφής ηλεκτρονικού ταχυδρομείου
es: Agregar firma de correo electrónico
hi: ईमेल हस् ताक्षर जोड़ें
it: Aggiungi firma email
ja: 電子メールの署名を追加します。
lv: Pievienojiet e-pasta parakstu
ru: Добавьте подпись электронной почты
sv: Lägga till e-signatur
tr: E-posta imza ekleme
ur: ای میل دستخط کا ا ضافہ کریں
vi: Thêm chữ ký email

source: Add signature
ar: إضافة التوقيع
bg: Добавяне на подпис
ca: Afegeix una signatura
el: Προσθήκη υπογραφής
es: Agregar firma
hi: हस् ताक्षर जोड़ें
it: Aggiungi firma
ja: 署名を追加します。
lv: Pievienot parakstu
ru: Добавление подписи
sv: Lägg till signatur
tr: İmza ekleme
ur: دستخط کا ا ضافہ کریں
vi: Thêm chữ ký

source: Settings :: Add email signatures :: %s
ar: الإعدادات:: إضافة تواقيع البريد الإلكتروني:: % s
bg: Настройки:: Добави имейл подписи:: %s
ca: Configuració:: Signatures de correu electrònic de Afegeix:: %s
el: Ρυθμίσεις:: Προσθήκη email υπογραφές:: %s
es: Configuración:: Las firmas de correo electrónico de agregar:: %s
hi: सेटिंग्स:: जोड़ें ईमेल हस्ताक्षर:: %s
it: Impostazioni:: Le firme di e-mail Aggiungi:: %s
ja: 設定:: 電子メール署名を追加する:: %s
lv: Iestatījumi:: Pievienot e-pasta paraksti: %s
ru: Настройки:: Добавить подписи электронной почты:: %s
sv: Inställningar:: Lägg till e-signaturer:: %s
tr: Ayarları:: E-posta imza ekle: %s
ur: سیٹنگیں:: ا ضافہ کریں ای میل دستخط:: %s
vi: Cài đặt:: Thêm chữ ký email:: %s

source: Delete email signature
ar: حذف البريد الإلكتروني التوقيع
bg: Изтриване на имейл подпис
ca: Suprimeix la signatura d'e-mail
el: Διαγραφή email signature
es: Borrar firma de correo electrónico
hi: ईमेल हस्ताक्षर हटाएँ
it: Eliminare firma email
ja: 電子メール署名を削除します。
lv: Izdzēst e-pasta parakstu
ru: Удалить подпись электронной почты
sv: Ta bort e-underskrift
tr: E-imza silme
ur: ای میل دستخط حذف کریں
vi: Xóa email signature

source: Delete signature
ar: حذف التوقيع
bg: Изтриване на подпис
ca: Suprimeix la signatura
el: Διαγράψτε την υπογραφή
es: Eliminar firma
hi: हस्ताक्षर हटाएँ
it: Eliminare la firma
ja: 署名を削除します。
lv: Dzēst paraksta
ru: Удалить подпись
sv: Bort signaturen
tr: İmzayı silme
ur: دستخط حذف کریں
vi: Xóa chữ ký

source: Settings :: Delete email signatures
ar: الإعدادات:: تواقيع البريد الإلكتروني حذف
bg: Настройки:: Изтриване имейл подписи
ca: Configuració:: Signatures de correu electrònic supressió
el: Ρυθμίσεις:: Διαγραφή email υπογραφές
es: Configuración:: Las firmas de correo electrónico de eliminar
hi: सेटिंग्स:: Delete ईमेल हस्ताक्षर
it: Impostazioni:: Le firme di posta elettronica elimina
ja: 設定：： 削除メールの署名
lv: Iestatījumi: Dzēst e-pasta parakstu
ru: Настройки:: Удалить подписи электронной почты
sv: Inställningar:: Ta bort e-signaturer
tr: Ayarları:: Silme e-posta imzaları
ur: سیٹنگیں:: حذف کریں ای میل دستخط
vi: Cài đặt:: Xóa thư điện tử chữ ký

source: Edit email signature
ar: تحرير التوقيع الإلكتروني
bg: Редактиране на имейл подпис
ca: Edita la signatura d'e-mail
el: Επεξεργασία υπογραφής ηλεκτρονικού ταχυδρομείου
es: Editar firma de correo electrónico
hi: ईमेल हस् ताक्षर संपादित करें
it: Modifica firma email
ja: 電子メールの署名を編集します。
lv: Rediģējiet e-pasta parakstu
ru: Редактировать подписи для электронной почты
sv: Redigera e-underskrift
tr: E-imza Düzenle
ur: ای میل دستخط تدوین کریں
vi: Chỉnh sửa email signature

source: Update signature
ar: تحديث التوقيع
bg: Актуализация подпис
ca: Signatura de l'Actualització
el: Ενημέρωση υπογραφή
es: Firma de actualización
hi: हस्ताक्षर अद्यतन
it: Firma di aggiornamento
ja: 署名を更新
lv: Atjaunināt parakstu
ru: Обновления подписи
sv: Uppdatering signatur
tr: Güncelleştirme imza
ur: اپ ڈیٹ دستخط
vi: Chữ ký Cập Nhật

source: Settings :: Edit email signatures
ar: الإعدادات:: تواقيع البريد الإلكتروني تحرير
bg: Настройки:: Редактиране имейл подписи
ca: Configuració:: Signatures de correu electrònic Edita
el: Ρυθμίσεις:: Επεξεργασία email υπογραφές
es: Configuración:: Las firmas de correo electrónico de editar
hi: सेटिंग्स:: संपादित करें ईमेल हस्ताक्षर
it: Impostazioni:: Firme del email modifica
ja: 設定：： 編集電子メールの署名
lv: Iestatījumi: Rediģēt e-pasta parakstu
ru: Настройки:: Редактировать подписи электронной почты
sv: Inställningar:: Redigera e-signaturer
tr: Ayarları:: Düzenle e-posta imzaları
ur: سیٹنگیں:: تدوین ای میل دستخط
vi: Cài đặt:: Chữ ký email chỉnh sửa

source: Add a scanning Node
ar: إضافة عقده المسح الضوئي
bg: Добавяне на сканиране възел
ca: Afegir un Node d'escaneig
el: Να προσθέσετε έναν κόμβο σάρωσης
es: Agregar un nodo de exploración
hi: एक स्कैनिंग नोड जोड़ें
it: Aggiungere un nodo di scansione
ja: スキャン ノードを追加します。
lv: Pievienot zaru skenēšanas
ru: Добавить узел сканирования
sv: Lägga till en skanning nod
tr: Tarama bir düğüm ekleme
ur: سکینگ گھنڈی کا ا ضافہ کریں
vi: Thêm một nút quét

source: Add Node
ar: إضافة عقده
bg: Добавяне на възел
ca: Afegir el Node
el: Προσθήκη κόμβου
es: Agregar nodo
hi: नोड जोड़ने
it: Aggiungi nodo
ja: ノードを追加します。
lv: Pievienot mezglu
ru: Добавление узла
sv: Lägg till nod
tr: Düğüm ekleme
ur: گھنڈی کا ا ضافہ کریں
vi: Thêm nút

source: Settings :: Add a scanning Node
ar: الإعدادات:: إضافة عقده المسح الضوئي
bg: Настройки:: Добави сканиране възел
ca: Configuració:: Afegir un Node d'escaneig
el: Ρυθμίσεις:: Προσθέσετε έναν κόμβο σάρωσης
es: Configuración:: Agregar un nodo de exploración
hi: सेटिंग्स:: एक स्कैनिंग नोड जोड़ें
it: Impostazioni:: Aggiungere un nodo di scansione
lv: Iestatījumi:: Pievienot zaru skenēšanas
ru: Настройки:: Добавить узел сканирования
sv: Inställningar:: Lägg till en skanning nod
tr: Ayarları:: Tarama düğüm Ekle
ur: سیٹنگیں:: سکینگ گھنڈی کا ا ضافہ کریں
vi: Cài đặt:: Thêm một nút quét

source: Node details
ar: تفاصيل عقده
bg: Възел информация
ca: Detalls de node
el: Στοιχεία κόμβου
es: Detalles del nodo
hi: नोड विवरण
it: Dettagli del nodo
ja: ノードの詳細
lv: Mezglu detalizēti
ru: Сведения об узле
sv: Nod Detaljer
tr: Düğüm Ayrıntılar
ur: گرہ کی تفصیلات
vi: Nút thông tin chi tiết

source: Delete scanning Node
ar: حذف مسح العقدة
bg: Изтриване на сканиране възел
ca: Suprimeix Node d'escaneig
el: Διαγραφή σάρωσης κόμβου
es: Eliminar nodo de exploración
hi: नोड स्कैनिंग को हटाना
it: Eliminare il nodo di scansione
ja: ノードのスキャンを削除します。
lv: Dzēst skenēšanas Node
ru: Удаление проверки узла
sv: Ta bort scanning nod
tr: Tarama düğümü Sil
ur: سکیننگ گھنڈی حذف کریں
vi: Xóa quét nút

source: Delete Node
ar: حذف عقده
bg: Изтриване на възел
ca: Suprimeix Node
el: Διαγραφή κόμβου
es: Eliminar nodo
hi: नोड हटाएँ
it: Eliminare il nodo
ja: ノードを削除します。
lv: Dzēst Node
ru: Удалить узел
sv: Ta bort nod
tr: Düğümü Sil
ur: گھنڈی حذف کریں
vi: Xóa nút

source: Settings :: Delete scanning Node
ar: الإعدادات:: حذف مسح العقدة
bg: Настройки:: Изтриване сканиране възел
ca: Configuració:: Suprimeix Node d'escaneig
el: Ρυθμίσεις:: Διαγραφή σάρωσης κόμβου
es: Configuración:: Eliminar nodo de exploración
hi: सेटिंग्स:: नोड स्कैनिंग हटाएँ
it: Impostazioni:: Eliminare scansione nodo
ja: 設定:: ノードのスキャンを削除します。
lv: Iestatījumi: Dzēst skenēšanas Node
ru: Настройки:: Удаление сканирование узел
sv: Inställningar:: Bort scanning nod
tr: Ayarları: Düğüm tarama silme
ur: سیٹنگیں:: حذف کریں گھنڈی سکین کر رہا ہے
vi: Cài đặt:: Xóa quét nút

source: Regenerate DKIM keys
ar: إعادة إنشاء المفاتيح DKIM
bg: Генерирай DKIM ключове
ca: Torna a generar claus DKIM
el: Αναδημιουργία κλειδιών DKIM
es: Generar las claves DKIM
hi: DKIM कुंजियों को पुनर्जीवित
it: Rigenerare chiavi DKIM
ja: DKIM キーを再生成します。
lv: Ģenerēt DKIM taustiņi
ru: Восстановление ключей DKIM
sv: Generera DKIM nycklar
tr: Yeniden DKIM anahtar
ur: دکام چابیاں تخیلق کریں ۔
vi: Tái tạo DKIM phím

source: Enable/Disable DKIM signing
ar: توقيع DKIM تمكين/تعطيل
bg: Разреши/забрани DKIM подписване
ca: Signatura DKIM activar/desactivar
el: Ενεργοποίηση/απενεργοποίηση DKIM υπογραφή
es: Firma de activar/desactivar DKIM
hi: सक्षम करें/निष्क्रिय DKIM हस्ताक्षर करने
it: Firma DKIM Enable/Disable
ja: 有効/無効に DKIM 署名
lv: Aktivizējiet/deaktivizējiet DKIM parakstīšana
ru: Включить/отключить DKIM подписание
sv: Aktivera/inaktivera DKIM signering
tr: Olanaklı kılmak/sakatlar DKIM imzalama
ur: اہل/نااہل بنائیں دکام پر دستخط
vi: DKIM kích hoạt/vô hiệu hóa đăng nhập

source: Domain DKIM settings
ar: إعدادات المجال DKIM
bg: DKIM настройки за домейни
ca: Configuració de dominis DKIM
el: Ρυθμίσεις DKIM τομέα
es: Configuración de dominio DKIM
hi: डोमेन DKIM सेटिंग्स
it: Impostazioni dominio DKIM
ja: ドメインの DKIM の設定
lv: DKIM domēna iestatījumi
ru: Параметры домена DKIM
sv: DKIM Domäninställningar
tr: Etki alanı DKIM ayarları
ur: ڈومین دکام سیٹنگ
vi: Thiết lập tên miền DKIM

source: Add the following DNS record to the %s DNS zone
ar: إضافة سجل DNS التالية إلى منطقة DNS % s
bg: Добавете следните DNS запис за DNS зоната на %s
ca: Afegeix el registre DNS següent a la zona DNS de %s
el: Προσθέστε την ακόλουθη εγγραφή DNS στη ζώνη DNS %s
es: Agregar el siguiente registro DNS a la zona DNS de %s
hi: निम्न DNS रिकॉर्ड को %s DNS ज़ोन में जोड़ें
it: Aggiungere il seguente record DNS per la zona DNS di %s
ja: 次の DNS レコードを %s の DNS ゾーンに追加します。
lv: Šādas DNS ierakstu pievienot %s DNS zonai
ru: Добавьте следующие DNS-запись DNS зону %s
sv: Lägg till följande DNS-post i %s DNS-zonen
tr: Aşağıdaki dns kaydı %s dns bölgesine ekleme
ur: %s DNS زون میں مندرجہ ذیل DNS ریکارڈ کا ا ضافہ کریں
vi: Thêm bản ghi DNS sau vào vùng DNS %s

source: DNS record
ar: سجل DNS
bg: DNS запис
ca: Registre DNS
el: Εγγραφή DNS
es: Registro de DNS
hi: DNS रिकॉर्ड
it: Record DNS
ja: DNS レコード
lv: DNS ieraksts
ru: Запись DNS
sv: DNS-posten
tr: dns kaydı
ur: DNS ریکارڈ
vi: Bản ghi DNS

source: DKIM status
ar: مركز DKIM
bg: DKIM статус
ca: L'estat DKIM
el: Κατάσταση DKIM
es: Estado DKIM
hi: DKIM स्थिति
it: Status DKIM
ja: DKIM ステータス
lv: DKIM statuss
ru: DKIM статус
tr: DKIM durumu
ur: دکام کی حالت
vi: DKIM tình trạng

source: DKIM keys not yet configured:
ar: لم يتم تكوين مفاتيح DKIM:
bg: Все още не са конфигурирани DKIM ключове:
ca: Encara no s'ha configurat claus DKIM:
el: Δεν έχει ακόμα ρυθμιστεί DKIM πλήκτρα:
es: Claves de DKIM no ha configuran:
hi: DKIM चाबियाँ अभी तक नहीं कॉन्फ़िगर किया गया:
it: Tasti DKIM non ancora configurato:
ja: DKIM キーがまだ構成されて：
lv: Vēl nav konfigurēta DKIM taustiņi:
ru: DKIM ключей еще не настроен:
sv: DKIM nycklar konfigureras inte ännu:
tr: Henüz DKIM anahtarlarını yapılandırdı:
ur: دکام کلیدیں نہیں ابھی تشکیل شدہ:
vi: DKIM phím chưa cấu hình:

source: Generate DKIM keys
ar: إنشاء مفاتيح DKIM
bg: Генериране на DKIM ключове
ca: Generar claus DKIM
el: Δημιουργία κλειδιών DKIM
es: Generar claves de DKIM
hi: DKIM कुंजी उत्पन्न
it: Generare chiavi DKIM
ja: DKIM キーを生成します。
lv: DKIM šifrēšanas atslēgu
ru: Генерировать ключи DKIM
sv: Generera DKIM nycklar
tr: DKIM anahtarlar oluşturmak
ur: دکام چابیاں نکالیں
vi: Tạo ra phím DKIM

source: Settings :: Domain DKIM settings :: %s
ar: الإعدادات:: المجال DKIM الإعدادات:: % s
bg: Настройки:: Домейн DKIM настройки:: %s
ca: Configuració:: Domini DKIM configuració:: %s
el: Ρυθμίσεις:: Domain DKIM ρυθμίσεις:: %s
es: Configuración:: Dominio DKIM configuración:: %s
hi: सेटिंग्स:: डोमेन DKIM सेटिंग्स:: %s
it: Impostazioni:: Dominio DKIM impostazioni:: %s
ja: 設定：： ドメイン DKIM の設定:: %s
lv: Iestatījumi: Domēna DKIM iestatījumus: %s
ru: Настройки:: Домен DKIM настройки:: %s
sv: Inställningar:: Domän DKIM inställningar:: %s
tr: Ayarları:: Domain DKIM ayarları: %s
ur: سیٹنگیں:: ڈومین دکام سیٹنگ:: %s
vi: Cài đặt:: Miền DKIM cài đặt:: %s

source: Domain DKIM
ar: المجال DKIM
bg: Домейн DKIM
ca: Domini DKIM
el: Τομέα DKIM
es: Dominio DKIM
hi: डोमेन DKIM
it: Dominio DKIM
ja: DKIM ドメイン
lv: DKIM domēna
ru: Домен DKIM
sv: Domän DKIM
tr: Etki alanı DKIM
ur: ڈومین دکام
vi: Tên miền DKIM

source: Enable DKIM signing
ar: تمكين توقيع DKIM
bg: Позволяват DKIM подписване
ca: Instal·lat signatura DKIM
el: Ενεργοποιήσετε την υπογραφή DKIM
es: Habilitar la firma DKIM
hi: DKIM पर हस्ताक्षर करने को सक्षम करें
it: Attivare la firma DKIM
ja: DKIM 署名を有効にします。
lv: Iespējot DKIM parakstīšana
ru: Включить подпись DKIM
sv: Aktivera DKIM signering
tr: DKIM işaretlemesini etkinleştirir
ur: اہل بنانے کے لیے دکام پر دستخط
vi: Sử ký DKIM

source: Settings :: Enable DKIM signing :: %s
ar: الإعدادات:: تمكين توقيع DKIM:: % s
bg: Настройки:: Позволяват DKIM подписване:: %s
ca: Configuració:: Instal·lat signatura DKIM:: %s
el: Ρυθμίσεις:: Ενεργοποίηση DKIM υπογραφή:: %s
es: Configuración:: Habilitar la firma de DKIM:: %s
hi: सेटिंग्स:: DKIM पर हस्ताक्षर करने को सक्षम:: %s
it: Impostazioni:: Attivare la firma DKIM:: %s
ja: 設定:: DKIM 署名を有効にする:: %s
lv: Iestatījumi: Dod DKIM paraksta: %s
ru: Параметры:: Включить подпись DKIM:: %s
sv: Inställningar: Aktivera DKIM signering:: %s
tr: Ayarlarını:: DKIM imzalama etkinleştir: %s
ur: سیٹنگیں:: اہل دکام پر دستخط:: %s
vi: Cài đặt:: Sử DKIM ký:: %s

source: Domain settings
ar: إعدادات النطاق
bg: Настройки за домейни
ca: Configuració de dominis
el: Ρυθμίσεις του τομέα
es: Configuración de dominio
hi: डोमेन सेटिंग्स
it: Impostazioni di dominio
ja: ドメインの設定
lv: Domēna iestatījumi
ru: Параметры домена
sv: Domäninställningar
tr: Etki alanı ayarları
ur: ڈومین کی ترتیب
vi: Thiết lập tên miền

source: Signatures
ar: التواقيع
bg: Подписи
el: Υπογραφές
es: Firmas
hi: हस्ताक्षर करें
it: Firme
ja: 署名
lv: Paraksti
ru: Подписи
sv: Signaturer
tr: İmzalar
ur: دستخط
vi: Chữ ký

source: Content Protection
ar: حماية المحتوى
bg: Защита на съдържанието

source: Add delivery server
ar: إضافة ملقم التسليم
bg: Добави доставка сървър
ca: Afegir servidor de lliurament
el: Προσθέστε το διακομιστή παράδοσης
es: Agregar servidor de entrega
hi: वितरण सर्वर जोड़ें
it: Aggiungere server di consegna
ja: 配信サーバーを追加します。
lv: Pievienot servera piegāde
ru: Добавить сервер доставки
sv: Lägg till leverans server
tr: Dağıtım sunucusu ekleme
ur: حوالگی پیش کار اضافہ کریں
vi: Thêm hệ phục vụ giao hàng tận nơi

source: Add authentication settings
ar: إضافة إعدادات المصادقة
bg: Добави настройки за удостоверяване
ca: Afegir la configuració d'autenticació
el: Προσθέστε τις ρυθμίσεις ελέγχου ταυτότητας
es: Agregar configuración de autenticación
hi: प्रमाणीकरण सेटिंग जोड़ें
it: Aggiungere le impostazioni di autenticazione
ja: 認証の設定を追加します。
lv: Pievienot autentifikācijas iestatījumi
ru: Добавление параметров проверки подлинности
sv: Lägga till autentiseringsinställningar
tr: Kimlik doğrulama ayarlarını ekleyin
ur: توثیق کاری سیٹنگ کا اضافہ کریں
vi: Thêm xác thực cài đặt

source: Add Alias Domain
ar: إضافة مجال اسم مستعار
bg: Добави псевдоним на домейн
ca: Afegeix domini de àlies
el: Προσθήκη ψευδωνύμου τομέα
es: Añadir dominio de alias
hi: अन्य नाम डोमेन जोड़ें
it: Aggiungi dominio di alias
ja: エイリアス ドメインを追加します。
lv: Pievienot domēnu Alias
ru: Добавить домен-псевдоним
sv: Lägg till aliasdomän
tr: Diğer ad etki alanı ekle
ur: عرف ڈومین کا اضافہ کریں
vi: Thêm bí danh tên miền

source: Settings :: Domain settings :: %s
ar: الإعدادات:: إعدادات المجال:: % s
bg: Настройки:: Настройки за домейни:: %s
ca: Configuració:: Configuració de dominis:: %s
el: Ρυθμίσεις:: Ρυθμίσεις τομέα:: %s
es: :: Configuración de dominio:: %s
hi: सेटिंग्स:: डोमेन सेटिंग्स:: %s
it: :: Impostazioni dominio:: %s
ja: :: ドメインの設定:: %s
lv: Iestatījumi: Domēna iestatījumus: %s
ru: Параметры:: Параметры домена:: %s
sv: Inställningar:: Domäninställningar:: %s
tr: Ayarlar: Etki alanı ayarları: %s
ur: سیٹنگیں:: ڈومین کی ترتیب:: %s
vi: Thiết lập:: Thiết lập tên miền:: %s

source: Domain email signatures
ar: تواقيع البريد الإلكتروني المجال
bg: Домейн имейл подписи
ca: Signatures de correu electrònic de domini
el: Τομέα email υπογραφές
es: Firmas de correo electrónico de dominio
hi: डोमेन ईमेल हस्ताक्षर
it: Firme di posta elettronica del dominio
ja: ドメインの電子メールの署名
lv: Domēna e-pasta parakstu
ru: Подписи электронной почты домена
sv: Domän e-signaturer
tr: Etki alanı e-posta imzaları
ur: ڈومین ای میل دستخط
vi: Tên miền thư điện tử chữ ký

source: No domain signatures configured
ar: توجد تواقيع المجال تكوين
bg: Няма домейн подписи конфигуриран
ca: No hi ha les signatures de domini configurats
el: Χωρίς υπογραφές τομέα έχουν ρυθμιστεί
es: Ninguna firma de dominio configurada
hi: कोई डोमेन कॉन्फ़िगर किए गए हस्ताक्षर
it: No firme di dominio configurate
ja: 構成されていないドメイン署名
lv: Nav konfigurēti domēna paraksti
ru: Нет подписи домена настроена
sv: Ingen domän-signaturer konfigureras
tr: Yapılandırılmış etki alanı imza yok
ur: کوئی ڈومین تشکیل شدہ دستخط
vi: Không có chữ ký miền được đặt cấu hình
