Repository: akissa/baruwa2
Catalog: baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: ar, bg, ca, el, es, hi, it, ja, lv, ru, sv, tr, ur, vi

source: Settings :: Domain email signatures :: %s
ar: الإعدادات:: تواقيع البريد الإلكتروني المجال:: % s
bg: Настройки:: Домейн имейл подписи:: %s
ca: Configuració:: Signatures de correu electrònic de domini:: %s
el: Ρυθμίσεις:: Τομέα email υπογραφές:: %s
es: Configuración:: Firmas de correo electrónico de dominio:: %s
hi: सेटिंग्स:: डोमेन ईमेल हस्ताक्षर:: %s
it: Impostazioni:: Le firme di posta elettronica di dominio:: %s
ja: 設定:: ドメインのメールの署名:: %s
lv: Iestatījumi: Domēna e-pasta paraksti: %s
ru: Параметры:: Подписи электронной почты домена:: %s
sv: Inställningar:: Domän e-signaturer:: %s
tr: Ayarlar: Etki alanı e-posta imzaları: %s
ur: سیٹنگیں:: ڈومین ای میل دستخط:: %s
vi: Cài đặt:: Miền thư điện tử chữ ký:: %s

source: Edit scanning Node
ar: تحرير مسح العقدة
bg: Редактиране на сканиране възел
ca: Edita el Node d'escaneig
el: Επεξεργασία σάρωσης κόμβου
es: Editar nodos de exploración
hi: नोड स्कैनिंग को संपादित करें
it: Modifica il nodo di scansione
ja: ノードのスキャンを編集します。
lv: Rediģēt skenēšanas Node
ru: Редактирование, проверка узла
sv: Redigera scanning nod
tr: Düğüm tarama düzenlemek
ur: گرہ اسکیننگ کی تدوین کریں
vi: Chỉnh sửa chức năng quét nút

source: Update Node
ar: تحديث عقده
bg: Актуализиране на възел
ca: Nus d'Actualització
el: Κόμβος ενημέρωσης
es: Nodo de actualización
hi: नोड का अद्यतन
it: Aggiornamento nodo
ja: ノードを更新します。
lv: Atjaunināt Node
ru: Узел обновление
sv: Uppdatera nod
tr: Düğüm güncelleştirme
ur: گرہ کی تازہ کاری کریں
vi: Cập Nhật nút

source: Settings :: Edit scanning Node
ar: الإعدادات:: تحرير مسح العقدة
bg: Настройки:: Редактиране сканиране възел
ca: Configuració:: Edita la Node d'escaneig
el: Ρυθμίσεις:: Επεξεργασία σάρωσης κόμβου
es: Configuración:: Editar nodos de exploración
hi: सेटिंग्स:: नोड स्कैनिंग संपादित करें
it: Impostazioni:: Modifica scansione nodo
ja: ノードのスキャンの設定：： を編集します。
lv: Iestatījumi: Rediģēt skenēšanas Node
ru: Настройки:: Редактирование, проверка узла
sv: Inställningar:: Redigera scanning nod
tr: :: Ayarlarýný düğüm tarama
ur: سیٹنگیں:: تدوین گھنڈی سکین کر رہا ہے
vi: Cài đặt:: Chỉnh sửa quét nút

source: No scanning hosts found
ar: لا تستضيف المسح الضوئي وجدت
bg: Няма сканиране домакините намерени
ca: Cap amfitrió d'escaneig s'ha trobat
el: Δεν σάρωσης κεντρικούς υπολογιστές που βρέθηκαν
es: No hay hosts análisis encontradas
hi: कोई स्कैनिंग मेजबान पाया
it: Nessuna scansione ospita trovato
ja: 見つかったないスキャン ホスト
lv: Nav atrasts skenēšanas saimniekiem
ru: Без сканирующий хостов найдены
sv: Ingen skanning värdar som finns
tr: Tarama hiçbir ev sahibi bulundu
ur: کوئی سکینگ ربُ الافواج پایا
vi: Không có máy quét được tìm thấy

source: Update Scanning Node
ar: تحديث المسح الضوئي العقدة
bg: Актуализиране на сканиране възел

source: Delete Scanning Node
ar: حذف مسح العقدة
bg: Изтриване на сканиране възел

source: Settings :: Nodes :: Showing page %(page)d of %(count)d pages.
bg: Настройки:: Възли:: показване на страница %(page)d на %(count)d страници.
ca: Configuració:: Nodes:: mostrant pàgina %(page)d de %(count)d pàgines.
el: Ρυθμίσεων:: Κόμβοι:: Εμφάνιση σελίδας %(page)d των %(count)d σελίδες.
es: Configuración:: Los nodos de:: página mostrando %(page)d de %(count)d páginas.
hi: सेटिंग्स:: नोड्स:: दिखा पृष्ठ %(page)d की %(count)d पृष्ठों।
it: Impostazioni:: Nodi:: mostrando pagina %(page)d di %(count)d pagine.
ja: の設定：： ノード：： 表示中のページ %(page)d%(count)dページ。
lv: Iestatījumi: Mezgli: rāda lapas %(page)d no %(count)d lapas.
ru: Параметров:: Узлов:: Показ страницы %(page)d из %(count)d страниц.
sv: Inställningar:: Noder:: visa sidan %(page)d av %(count)d sidor.
tr: Ayarları:: Düğümü:: gösteren sayfa %(page)d %(count)d sayfaları.
ur: سیٹنگیں:: گرہ:: دکھانے کے لیے صفحہ %(page)d کی %(count)d صفحات ہیں ۔
vi: Cài đặt:: Các nút:: Đang hiện trang %(page)d của %(count)d Trang.

source: Settings :: Nodes
ar: الإعدادات:: العقد
bg: Настройки:: възли
ca: Configuració:: Nodes
el: Ρυθμίσεις:: κόμβοι
es: Configuración:: nodos
hi: सेटिंग्स:: नोड्स
it: Impostazioni:: nodi
ja: 設定:: ノード
lv: Iestatījumi: mezgli
ru: Параметры:: узлы
sv: Inställningar:: noder
tr: Ayarları:: düğümleri
ur: سیٹنگیں:: گرہ
vi: Cài đặt:: nút

source: Add scanning node
ar: إضافة العقدة المسح الضوئي
bg: Добави сканиране възел
ca: Afegir el node d'escaneig
el: Προσθήκη κόμβου σάρωσης
es: Agregar nodo análisis
hi: स्कैनिंग नोड जोड़ें
it: Aggiungi nodo scansione
ja: スキャン ノードを追加します。
lv: Pievienot mezglu skenēšanas
ru: Добавление проверки узла
sv: Lägga till skanning nod
tr: Tarama düğümü ekleme
ur: سکینگ گھنڈی کا ا ضافہ کریں
vi: Thêm nút quét

source: MailScanner settings
ar: إعدادات ميلسكانير
bg: MailScanner настройки
ca: Configuració MailScanner
el: Ρυθμίσεις MailScanner
es: Configuración de MailScanner
hi: MailScanner सेटिंग
it: Impostazioni MailScanner
ja: MailScanner 設定
lv: MailScanner iestatījumus
ru: MailScanner параметры
sv: MailScanner inställningar
tr: MailScanner ayarları
ur: ماالسکاننر کی ترتیبات
vi: Cài đặt MailScanner

source: MTA settings
ar: إعدادات MTA
bg: МТА настройки

source: Local Scores
ar: عشرات المحلية
bg: Местни резултати

source: Rule Name
ar: اسم القاعدة
bg: Името на правилото

source: Rule Description
ar: وصف القاعدة
bg: Описание на правилото

source: Default Score
ar: النتيجة الافتراضية
bg: По подразбиране рейтинг

source: Local Score
ar: نقاط المحلية
bg: Местни резултат

source: No Local Scores found
ar: لا توجد "عشرات المحلية" العثور على
bg: Няма местни резултати намерени

source: Edit Local Score
ar: تحرير نقاط المحلية
bg: Редактиране на локални резултат

source: Settings :: Local Scores :: Showing page %(page)d of %(count)d pages.
bg: Настройки:: Местни резултати:: Показване на страница %(page)d на %(count)d страници.

source: Settings :: Local Scores
ar: الإعدادات:: عشرات المحلية
bg: Настройки:: Местни резултати

source: Settings :: Local Scores :: Edit :: %(s)s
bg: Настройки:: Местни резултати:: редактиране:: %(s)s

source: Update Local Score
ar: تحديث نقاط المحلية
bg: Актуализиране локални резултат

source: Settings :: MTA Settings
ar: الإعدادات:: إعدادات MTA
bg: Настройки:: МТА настройки

source: Settings :: MTA Settings :: %(s)s
bg: Настройки:: МТА настройки:: %(s)s

source: Create Setting
ar: إنشاء إعداد
bg: Създаване на настройка

source: MTA Settings
ar: إعدادات MTA
bg: МТА настройки

source: Delete Setting
ar: حذف الإعداد
bg: Изтриване на настройки

source: Update Setting
ar: تحديث الإعداد
bg: Настройка за актуализиране

source: Add Setting
ar: إضافة إعداد
bg: Добавяне на настройка

source: No %(s)s settings found
bg: Не %(s)s настройки на намерени

source: Edit Item
ar: تحرير العنصر
bg: Редактиране на елемент

source: Delete Item
ar: حذف البند
bg: Изтриване на елемент

source: Settings :: MTA Settings :: %(s)s :: Showing page %(page)d of %(count)d pages.
bg: Настройки:: МТА настройки:: %(s)s :: Показване на страница %(page)d на %(count)d страници.

source: Policy Type
ar: نوع السياسة
bg: Политика тип

source: No %(policy)s found
bg: Не %(policy)s намерени

source: Edit Policy
ar: تحرير السياسة
bg: Редактиране на правила

source: Delete Policy
ar: حذف نهج
bg: Изтриване на политика

source: Settings :: Content Protection :: %(policy)s :: Showing page %(page)d of %(count)d pages.
bg: Настройки:: Съдържание защита:: %(policy)s :: Показване на страница %(page)d на %(count)d страници.

source: Settings :: Content Protection :: %(policy)s
bg: Настройки:: Съдържание защита:: %(policy)s

source: System Default
ar: الوضع الافتراضي للنظام
bg: По подразбиране

source: Create Policy
ar: إنشاء نهج
bg: Създаване на политика

source: Clone Policy
ar: استنساخ سياسة
bg: Клонинг политика

source: Content Protection :: %(s)s :: Create Policy
bg: Защита на съдържанието:: %(s)s :: Създаване правила

source: Settings :: Content Protection :: %(s)s :: Create Policy
bg: Настройки:: Съдържание защита:: %(s)s :: Създаване правила

source: Content Protection :: %(s)s :: Clone Policy
bg: Защита на съдържанието:: %(s)s :: Клонинг политика

source: Settings :: Content Protection :: %(s)s :: Clone Policy
bg: Настройки:: Съдържание защита:: %(s)s :: Клонинг политика

source: Rule Pattern
ar: نمط القاعدة
bg: Правило модел

source: Rule Action
ar: إجراء القاعدة
bg: Действието на правилото

source: Rule Options
ar: خيارات القاعدة
bg: Опциите за правилото

source: The policy does not have any rules yet.
ar: ليس لديه السياسة أي القواعد حتى الآن.
bg: Политика все още не има никакви правила.

source: Settings :: Content Protection :: %(policy)s :: Default
bg: Настройки:: Съдържание защита:: %(policy)s :: По подразбиране

source: Content Protection :: %(s)s :: Delete Policy
bg: Защита на съдържанието:: %(s)s :: Изтриване на политика

source: Settings :: Content Protection :: %(s)s :: Delete Policy
bg: Настройки:: Съдържание защита:: %(s)s :: Изтриване на политика

source: Domains :: %(domain)s :: Set Policies
bg: Домейни:: %(domain)s :: Определени политики

source: Save
ar: حفظ
bg: Запиши
ca: Desa
el: Αποθήκευση
es: Guardar
hi: बचाने के लिए
it: Salva
ja: 保存
ru: Сохранить
tr: Kaydet

source: Content Protection :: %(s)s :: Edit Policy
bg: Защита на съдържанието:: %(s)s :: Редактиране на правила

source: Update Policy
ar: تحديث السياسة
bg: Политика за актуализации

source: Settings :: Content Protection :: %(s)s :: Edit Policy
bg: Настройки:: Съдържание защита:: %(s)s :: Редактиране на правила

source: Add Rule
ar: إضافة قاعدة
bg: Добавяне на правило

source: Move Up
ar: تحريك لأعلى
bg: Премести нагоре

source: Move Down
ar: تحريك لأسفل
bg: Премести надолу

source: Edit Rule
ar: تحرير قاعدة
bg: Редактиране на правило

source: Delete Rule
ar: حذف قاعدة
bg: Изтрий правилото

source: Settings :: Content Protection :: %(policy)s :: %(name)s :: Rules
bg: Настройки:: Съдържание защита:: %(policy)s :: %(policy)s :: Правила

source: Content Protection :: Set Global Policies
ar: حماية المحتوى:: تعيين السياسات العالمية
bg: Защита на съдържанието:: Задал глобални правила

source: Settings :: Content Protection :: Set Global Policies
ar: الإعدادات:: المحتوى الحماية:: تعيين السياسات العالمية
bg: Настройки:: Съдържание защита:: задал глобални правила

source: Content Protection :: %(s)s :: Create Rule
bg: Защита на съдържанието:: %(s)s :: Създаване на правило

source: Create Rule
ar: إنشاء قاعدة
bg: Създаване на правило

source: Settings :: Content Protection :: %(s)s :: Create Rule
bg: Настройки:: Съдържание защита:: %(s)s :: Създаване на правило

source: Content Protection :: %(s)s :: Delete Rule
bg: Защита на съдържанието:: %(s)s :: Изтрий правилото

source: Settings :: Content Protection :: %(s)s :: Delete Rule
bg: Настройки:: Съдържание защита:: %(s)s :: Изтрий правилото

source: Content Protection :: %(s)s :: Edit Rule
bg: Защита на съдържанието:: %(s)s :: Редактиране на правило

source: Update Rule
ar: تحديث القاعدة
bg: Правило за актуализиране

source: Settings :: Content Protection :: %(s)s :: Edit Rule
bg: Настройки:: Съдържание защита:: %(s)s :: Редактиране на правило

source: Settings :: Content Protection
ar: الإعدادات:: حماية المحتوى
bg: Настройки:: Защита на съдържанието

source: Set Global Policies
ar: تعيين السياسات العالمية
bg: Задаване глобални политики

source: Configuration Settings
ar: إعدادات التكوين
bg: Настройки за конфигурация
ca: Opcions de configuració
el: Ρυθμίσεις παραμέτρων
es: Opciones de configuración
hi: कॉन्फ़िगरेशन सेटिंग्स
it: Impostazioni di configurazione
ja: 構成設定
lv: Konfigurācijas uzstādījumus
ru: Параметры конфигурации
sv: Konfigurationsinställningar
tr: Yapılandırma ayarları
ur: تشکیل سیٹنگیں
vi: Cài đặt cấu hình

source: Settings :: scanning server :: %(name)s
bg: Настройки:: сканиране сървър:: %(name)s
ca: Configuració:: servidor d'escaneig:: %(name)s
el: Ρυθμίσεις:: σάρωση διακομιστή:: %(name)s
es: Configuración:: servidor de análisis:: %(name)s
hi: सेटिंग्स:: सर्वर स्कैनिंग:: %(name)s
it: Impostazioni:: scansione server:: %(name)s
ja: 設定:: サーバー スキャン:: %(name)s
lv: Iestatījumi: skenēšanas serveris: %(name)s
ru: Настройки:: сканирование сервер:: %(name)s
sv: Inställningar:: scanning server:: %(name)s
tr: Ayarları: sunucu tarama:: %(name)s
ur: سیٹنگیں:: پیش کار سے سکین کر رہا ہے:: %(name)s
vi: Cài đặt:: quét máy chủ:: %(name)s

source: General
ar: العام
bg: Общи
el: Γενική
hi: सामान्य
it: Generale
ja: 全般
lv: Vispārējā
ru: Общие
sv: Allmänna
tr: Genel
ur: عمومی
vi: Tổng quát

source: Message Processing
ar: معالجة الرسالة
bg: Обработка на съобщение
ca: Processament del missatge
el: Επεξεργασία μηνυμάτων
es: Procesamiento de mensajes
hi: संदेश संसाधन
it: Elaborazione del messaggio
ja: メッセージの処理
lv: Ziņojumu apstrāde
ru: Обработка сообщений
sv: Meddelandebehandling
tr: İleti işleme
ur: پیغام کی عمل کاری
vi: Xử lý tin nhắn

source: Virus checks
ar: فحص الفيروس
bg: Virus шах
ca: Comprovacions de virus
el: Ιός ελέγχων
es: Comprobaciones de virus
hi: वायरस की जांच
it: Controlli di virus
ja: ウイルス チェック
lv: Vīrusu pārbaudes
ru: Вирус проверяет
sv: Virus kontroller
tr: Virüs kontrol
ur: وائرس چیک
vi: Kiểm tra virus

source: Content checks
ar: الشيكات المحتوى
bg: Съдържание проверки
ca: Controls de continguts
el: Περιεχομένου των ελέγχων
es: Controles de contenido
hi: सामग्री की जांच
it: Controlli contenuti
ja: コンテンツのチェック
lv: Satura pārbaudes
ru: Содержание проверки
sv: Innehåll kontroller
tr: İçerik denetimleri
ur: مشمول چیک
vi: Nội dung kiểm tra

source: Reporting
ar: إعداد التقارير
bg: Отчитане
ca: Presentació d'informes
el: Υποβολή εκθέσεων
es: Presentación de informes
hi: रिपोर्टिंग
ja: レポート作成
lv: Pārskata
ru: Отчетность
sv: Rapportering
tr: Raporlama
ur: رپورٹ کاری
vi: Báo cáo

source: Notice
ar: إشعار
bg: Известие
ca: Avís
el: Ανακοίνωση για την
es: Aviso
hi: नोटिस
it: Avviso
ja: お知らせ
lv: Paziņojums
ru: Обратите внимание
sv: Tillkännagivande
tr: Haber
ur: نوٹس
vi: Thông báo

source: Spam checks
ar: فحص البريد المزعج
bg: Спам проверки
ca: Comprovacions de correu brossa
el: Έλεγχοι ανεπιθύμητης αλληλογραφίας
es: Controles de spam
hi: स्पैम की जांच
it: Controlli spam
ja: スパムのチェック
lv: Spam pārbaudes
ru: Спам проверки
sv: Spam kontroller
tr: Spam kontrol
ur: سپیم چیک
vi: Kiểm tra thư rác

source: Logging
ar: تسجيل الدخول
bg: Регистриране
ca: Connectar-se
el: Καταγραφή
es: Registro
hi: लॉगिंग
it: Registrazione
ja: ログ
lv: Reģistrācijas
ru: Ведение журнала
sv: Loggning
tr: Günlüğe kaydetme
ur: لاگ ان
vi: Đăng nhập

source: Settings :: MailScanner :: %(section)s :: %(name)s
bg: Настройки:: MailScanner:: %(section)s :: %(name)s
ca: Configuració:: MailScanner:: %(section)s :: %(name)s
el: Ρυθμίσεις:: MailScanner:: %(section)s :: %(name)s
es: Configuración:: MailScanner:: %(section)s :: %(name)s
hi: सेटिंग्स:: MailScanner:: %(section)s :: %(name)s
it: Impostazioni:: MailScanner:: %(section)s :: %(name)s
ja: 設定:: MailScanner:: %(section)s:: %(name)s
lv: Iestatījumi:: MailScanner:: %(section)s :: %(name)s
ru: Настройки:: MailScanner:: %(section)s :: %(name)s
sv: Inställningar:: MailScanner:: %(section)s :: %(name)s
tr: Ayarları:: MailScanner:: %(section)s :: %(name)s
ur: سیٹنگیں:: ماالسکاننر:: %(section)s :: %(name)s
vi: Cài đặt:: MailScanner:: %(section)s :: %(name)s

source: Export to CSV
ar: التصدير إلى CSV
bg: Износ към CSV
ca: Exportació a CSV
el: Εξαγωγή σε CSV
es: Exportar a CSV
hi: सीएसवी निर्यात
it: Esportazione in formato CSV
ja: CSV にエクスポートします。
lv: Eksportēt CSV
ru: Экспорт в CSV
sv: Exportera till CSV
tr: csv dosyasına verme
ur: CSV کی طرف برآمد کریں
vi: Xuất khẩu sang CSV

source: Export to PDF
ar: التصدير إلى PDF
bg: Експортиране в PDF
ca: Exportar a PDF
el: Εξαγωγή σε PDF
es: Exportar a PDF
hi: करने के लिए PDF निर्यात करें
it: Esportare in PDF
ja: PDF にエクスポートします。
lv: Eksportēt uz PDF
ru: Экспорт в PDF
sv: Exportera till PDF
tr: PDF'ye dışa aktarma
ur: پی ڈی ایف کی طرف برآمد کریں
vi: Xuất khẩu sang PDF

source: Category
ar: الفئة
bg: Категория
ca: Categoria
el: Κατηγορία
es: Categoría
hi: श्रेणी
it: Categoria
ja: カテゴリ
lv: Kategorija
ru: Категория
sv: Kategori
tr: Kategori
ur: زمرہ
vi: Thể loại

source: No audit logs found
ar: لا توجد سجلات التدقيق وجدت
bg: Няма регистрационните намерени
ca: No hi ha registres d'auditoria s'ha trobat
el: Δεν αρχείων καταγραφής ελέγχου διαπιστώθηκε
es: No hay registros de auditoría se encuentra
hi: कोई ऑडिट लॉग् स पाया
it: No trovati i registri di controllo
ja: 監査ログが見つかりません。
lv: Nav konstatēts audita žurnālos
ru: Журналы аудита, не найдены
sv: Ingen granskningsloggar hittades
tr: Denetim günlüğü bulundu yok
ur: ملے کوئی آڈٹ کے لاگز
vi: Không có Nhật ký kiểm tra được tìm thấy

source: Status :: Audit log
ar: المركز:: سجل التدقيق
bg: Статус:: Регистрационният файл
ca: L'estat:: Registre d'auditoria
el: Κατάστασης:: Αρχείο καταγραφής ελέγχου
es: Estado:: Registro de auditoría
hi: स्थिति:: ऑडिट लॉग
it: Stato:: Registro di controllo
ja: ステータス:: 監査ログ
lv: Statuss: Audita žurnālā
ru: Статус:: Журнал аудита
sv: Status:: Granskningsloggen
tr: Durum: Denetim günlüğü
ur: حالت:: آڈٹ لاگ
vi: Tình trạng:: Nhật ký kiểm tra

source: Mail Queues
ar: قوائم البريد
bg: Опашки поща
ca: Cues de correu
el: Ουρές αλληλογραφίας
es: Colas de correo
hi: मेल कतार
it: Code di posta
ja: メール キュー
lv: Pasta rindas
ru: Почтовые очереди
sv: E-köer
tr: Posta sıralarının
ur: میل قطاروں
vi: Hàng đợi thư

source: Audit log Export Status
ar: سجل التدقيق "مركز تصدير"
bg: Регистрационният файл за експортиране статус
ca: Registre d'auditoria de l'estat d'exportació
el: Αρχείο καταγραφής ελέγχου εξαγωγής κατάστασης
es: Registro de auditoría de estado de la exportación
hi: ऑडिट लॉग निर्यात स्थिति
it: Registro di controllo dello stato di esportazione
ja: 監査ログをエクスポート ステータス
lv: Audita žurnāla statuss eksporta
ru: Журнал аудита экспорта статус
sv: Granskningsloggen exportera Status
tr: Denetim günlüğü verme durumu
ur: آڈٹ لاگ برآمد کی حیثیت
vi: Nhật ký kiểm tra tình trạng xuất khẩu

source: Download the file
ar: قم بتحميل الملف
bg: Изтегляне на файла
ca: Descarregar l'arxiu
el: Κάντε λήψη του αρχείου
es: Descargar el archivo
hi: फ़ाइल डाउनलोड करें
it: Scaricare il file.
ja: ファイルをダウンロードします。
lv: Lejupielādēt failu
ru: Скачать файл
sv: Hämta filen
tr: Download belgili tanımlık eğe
ur: مسل ڈاؤن لوڈ، اتارنا
vi: Tải về các tập tin

source: The Audit log export failed: %s
ar: فشل تصدير سجل التدقيق: % s
bg: Одит дънер Експортирането не успя: %s
ca: L'exportació de Registre d'auditoria ha fallat: %s
el: Απέτυχε η εξαγωγή αρχείου καταγραφής ελέγχου: %s
es: La exportación del registro de auditoría error: %s
hi: ऑडिट लॉग निर्यात विफल रहे: %s
it: L'Audit log esportazione non riuscita: %s
ja: 監査ログのエクスポートに失敗しました: %s
lv: Audita žurnāla eksportēšana neizdevās: %s
ru: Ошибка экспорта журнала аудита: %s
sv: Revision log export misslyckades: %s
tr: Denetim günlüğü verme işlemi başarısız oldu: %s
ur: آڈٹ لاگ برآمد ناکام ہو گئی: %s
vi: Xuất khẩu đăng nhập kiểm tra thất bại: %s

source: The Audit log export is being processed.
ar: تتم الآن معالجة تصدير سجل التدقيق.
bg: Одит дънер износа се обработва.
ca: S'està processant l'exportació de Registre d'auditoria.
el: Γίνεται επεξεργασία της εξαγωγής αρχείου καταγραφής ελέγχου.
es: Se está tramitando la exportación del registro de auditoría.
hi: ऑडिट लॉग निर्यात संसाधित किया जा रहा है।
it: L'esportazione del log di Audit è in fase di elaborazione.
ja: 監査ログのエクスポートを処理中です。
lv: Audita žurnāla eksporta ir apstrādāti.
ru: Экспорт журнала аудита обрабатывается.
sv: Revision log export behandlas.
tr: Denetim günlüğü verme işleniyor.
ur: آڈٹ لاگ برآمد کی کارروائی نہیں کی جا رہی ہے.
vi: Kiểm tra đăng nhập khẩu đang được xử lý.

source: Status :: Audit log :: export status
ar: المركز:: سجل التدقيق:: مركز تصدير
bg: Статус:: Регистрационният файл:: статут за износ
ca: L'estat:: Registre d'auditoria:: l'estat d'exportació
el: Κατάστασης:: Αρχείο καταγραφής ελέγχου:: εξαγωγή κατάστασης
es: Estado:: Registro de auditoría:: estado de exportación
hi: स्थिति:: ऑडिट लॉग:: निर्यात स्थिति
it: Stato:: Registro di controllo:: lo stato di esportazione
ja: ステータス:: 監査ログ:: エクスポートの状態
lv: Statuss:: Audita žurnāla:: eksporta statusu
ru: Статус:: Журнал аудита:: экспорт статус
sv: Status:: Granskningsloggen:: exportera status
tr: Durum: Denetim günlüğü:: verme durumu
ur: حالت:: آڈٹ لاگ ان کریں:: حالت برآمد کریں
vi: Tình trạng:: Nhật ký kiểm tra:: xuất khẩu tình trạng

source: Bayes Database Information
ar: معلومات قاعدة البيانات بايز
bg: Информация за БД на бейс
ca: Informació de la base de dades de Bayes
el: Πληροφορίες βάσης δεδομένων Μπέυζ
es: Información de la base de datos de Bayes
hi: Bayes डेटाबेस जानकारी
it: Informazioni sul Database Bayes
ja: ベイズ データベース情報
lv: Bayes datu bāzes informāciju
ru: Сведения о базе данных упрощенного алгоритма Байеса
sv: Bayes databasinformation
tr: Bayes veritabanı bilgileri
ur: بےز مسلئہ ڈیٹابیس کی معلومات
vi: Thông tin cơ sở dữ liệu Bayes

source: Bayes Version
ar: الإصدار بايز
bg: Бейс версия
ca: Versió de Bayes
el: Έκδοση Μπέυζ
es: Versión de Bayes
hi: Bayes संस्करण
it: Versione di Bayes
ja: ベイズ バージョン
lv: Bayes versija
ru: Версия упрощенного алгоритма Байеса
tr: Bayes sürüm
ur: بےز مسلئہ ورژن
vi: Phiên bản Bayes

source: Number of Spam messages
ar: عدد رسائل البريد المزعج
bg: Брой на спам съобщения
ca: Nombre de missatges de correu brossa
el: Αριθμός των μηνυμάτων Spam
es: Número de mensajes de Spam
hi: स्पैम संदेशों की संख्या
it: Numero di messaggi di Spam
ja: スパム メッセージの数
lv: Surogātpasta ziņojumu skaitu
ru: Количество спам сообщений
sv: Antalet Spam meddelanden
tr: Spam mesaj sayısı
ur: سپیم پیغامات کی تعداد
vi: Số lượng thư rác

source: Number of Ham messages
ar: عدد رسائل لحم الخنزير
bg: Брой съобщения, шунка
ca: Nombre de missatges de l'Ham
el: Αριθμός μηνυμάτων ζαμπόν
es: Número de mensajes de jamón
hi: हैम संदेशों की संख्या
it: Numero di messaggi di prosciutto
ja: ハム メッセージ数
lv: Ham ziņojumu skaits
ru: Количество сообщений, ветчина
sv: Antal meddelanden som Ham
tr: Ham Mesaj sayısı
ur: حاؔم پیغامات کی تعداد
vi: Số lượng tin nhắn Ham

source: Number of Tokens
ar: عدد من الرموز المميزة
bg: Броят на символите
ca: Nombre de fitxes
el: Αριθμό των μαρκών
es: Número de fichas
hi: टोकन की संख्या
it: Numero di token
ja: トークン数
lv: Žetonu skaits
ru: Количество маркеров
sv: Antalet Tokens
tr: Simge sayısı
ur: اُس چادر کو شہر کی تعداد
vi: Số thẻ

source: Newest Token
ar: الرمز المميز لأحدث
bg: Най-новият маркер
ca: Nova fitxa
el: Νέος διακριτικό
es: Si eres testigo
hi: नवीनतम टोकन
it: Ultimo Token
ja: 最新のトークン
lv: Jaunākās pilnvara
ru: Новейшие маркер
sv: Nyaste Token
tr: Yeni simgesi
ur: تازہ ترین نشانی
vi: Mã thông báo mới nhất

source: Oldest Token
ar: الرمز المميز لأقدم
bg: Най-старите маркер
ca: Testimonis més antics
el: Παλαιότερο διακριτικό
es: Token más antiguo
hi: सबसे पुराना टोकन
it: Token più antica
ja: 古いトークン
lv: Vecākais pilnvara
ru: Старейших маркер
sv: Äldsta Token
tr: Eski simgesi
ur: قدیم ترین نشانی
vi: Mã thông báo cổ xưa nhất

source: Last Journal Sync
ar: آخر مزامنة دفتر اليومية
bg: Последно синхронизиране на дневник
ca: Darrera revista sincronització
el: Τελευταία Εφημερίδα συγχρονισμού
es: Última sincronización de diario
hi: पिछले सिंक के जर्नल
it: Ultima sincronizzazione Journal
ja: ジャーナルの最後の同期
lv: Pēdējās sinhronizācijas žurnāls
ru: Последний журнал синхронизации
sv: Senaste tidning Sync
tr: Son günlük eşitleme
ur: روزنامچہ میں آخری ہم وقت سازی
vi: Lần tạp chí đồng bộ

source: Last Expiry
ar: انتهاء آخر
bg: Последно изтичане
ca: La caducitat
el: Τελευταία λήξη
es: Último vencimiento
hi: पिछले समाप्ति
it: Ultima scadenza
ja: 最後の有効期限
lv: Pēdējā termiņa
ru: Последний истечения
sv: Sista utgången
tr: Geçen süre sonu
ur: آخری Expiry
vi: Thời hạn cuối
